<s> 0
</s> 0
<pad> 0
<unk> 0
ie -0
▁w -1
▁p -2
ow -3
st -4
na -5
▁z -6
ni -7
ch -8
cz -9
rz -10
ra -11
▁s -12
ro -13
▁o -14
▁d -15
nie -16
▁k -17
ał -18
ny -19
ne -20
▁po -21
sk -22
li -23
go -24
▁m -25
▁i -26
▁na -27
▁t -28
ar -29
sz -30
rze -31
dz -32
▁1 -33
je -34
▁W -35
re -36
le -37
ów -38
ię -39
at -40
▁P -41
ci -42
an -43
▁b -44
er -45
▁do -46
mi -47
ka -48
ku -49
▁za -50
or -51
ła -52
nia -53
owa -54
on -55
▁ro -56
▁S -57
▁wy -58
▁u -59
ce -60
wa -61
ko -62
▁prze -63
cj -64
rzy -65
▁je -66
▁19 -67
la -68
▁g -69
▁( -70
ki -71
wi -72
▁a -73
ją -74
▁się -75
ty -76
ry -77
cy -78
▁K -79
▁M -80
en -81
▁st -82
no -83
▁2 -84
da -85
wo -86
ej -87
▁B -88
em -89
po -90
ski -91
ści -92
ło -93
iej -94
ta -95
dy -96
▁A -97
ru -98
ja -99
nych -100
▁cz -101
owy -102
▁od -103
▁N -104
tu -105
dzi -106
ost -107
ier -108
▁Po -109
cie -110
ego -111
▁l -112
▁nie -113
▁R -114
▁C -115
al -116
▁" -117
▁roku -118
▁D -119
▁ko -120
czy -121
▁O -122
▁J -123
▁Z -124
że -125
cze -126
ca -127
cji -128
▁20 -129
▁f -130
te -131
▁by -132
▁T -133
zy -134
as -135
▁G -136
tó -137
ia -138
to -139
nej -140
wie -141
ała -142
raz -143
▁któ -144
lo -145
am -146
ży -147
▁L -148
▁pod -149
skie -150
sta -151
ma -152
kie -153
szy -154
ły -155
▁I -156
ró -157
▁zost -158
du -159
łu -160
nego -161
▁– -162
si -163
pi -164
gi -165
dzie -166
▁przy -167
▁ty -168
▁ob -169
mie -170
owi -171
nym -172
ob -173
ga -174
▁re -175
▁li -176
▁ja -177
pa -178
▁ś -179
za -180
▁przez -181
in -182
▁F -183
ek -184
lu -185
ował -186
owie -187
owo -188
mu -189
cho -190
ata -191
▁roz -192
niu -193
▁jest -194
▁sz -195
▁dz -196
▁H -197
ną -198
ur -199
sa -200
skiego -201
▁r -202
de -203
▁Na -204
il -205
ść -206
▁został -207
owej -208
ud -209
sy -210
ak -211
niej -212
▁oraz -213
un -214
bi -215
▁wo -216
▁pro -217
▁jed -218
dni -219
wy -220
). -221
▁mi -222
fi -223
ół -224
▁U -225
▁c -226
▁E -227
skiej -228
▁pra -229
▁wie -230
▁in -231
▁mo -232
by -233
ków -234
▁te -235
ęp -236
sp -237
sze -238
▁„ -239
ska -240
os -241
gra -242
▁200 -243
sty -244
▁e -245
stęp -246
ub -247
▁h -248
▁ma -249
ona -250
owych -251
▁ze -252
kt -253
▁sp -254
▁kon -255
▁201 -256
), -257
sza -258
ri -259
um -260
▁zna -261
czą -262
▁pa -263
▁to -264
ut -265
mo -266
ran -267
19 -268
ierw -269
sto -270
▁był -271
owe -272
ez -273
▁który -274
el -275
jąc -276
▁n -277
ano -278
▁Ko -279
ony -280
kła -281
ało -282
do -283
ono -284
gu -285
sie -286
ały -287
cza -288
cja -289
▁jako -290
et -291
▁3 -292
rod -293
▁że -294
▁miej -295
pie -296
owego -297
men -298
▁lata -299
▁18 -300
zna -301
skich -302
rowa -303
jący -304
skim -305
ju -306
wó -307
▁ok -308
ję -309
ad -310
dze -311
bie -312
▁tak -313
ed -314
▁miejs -315
ery -316
▁które -317
▁tym -318
bo -319
▁sam -320
my -321
kiem -322
▁naj -323
▁ni -324
▁Pol -325
cu -326
▁jego -327
nika -328
00 -329
ii -330
ności -331
▁pierw -332
▁ch -333
▁go -334
rzą -335
su -336
czas -337
▁latach -338
owany -339
io -340
cki -341
▁199 -342
and -343
▁Mi -344
▁ra -345
▁woj -346
wią -347
ze -348
dzy -349
▁Ch -350
cyj -351
rę -352
▁pow -353
owym -354
▁dzie -355
▁dzi -356
one -357
▁ar -358
pu -359
cję -360
▁gru -361
▁spo -362
▁Wy -363
ji -364
▁przed -365
▁są -366
aty -367
cia -368
ck -369
▁dla -370
ol -371
▁czas -372
▁me -373
▁wz -374
ba -375
spo -376
bu -377
▁mie -378
rem -379
▁pi -380
łów -381
pe -382
jące -383
▁ka -384
▁194 -385
dział -386
▁sy -387
niem -388
▁także -389
uk -390
▁le -391
▁de -392
stwa -393
łą -394
▁ce -395
pra -396
wię -397
▁Od -398
cznych -399
▁Za -400
rza -401
tów -402
▁mu -403
zu -404
dob -405
▁rów -406
▁czę -407
▁St -408
czne -409
nak -410
▁swo -411
▁4 -412
▁wła -413
▁dru -414
art -415
", -416
▁wi -417
nik -418
om -419
▁Ja -420
ową -421
sła -422
wia -423
▁X -424
ców -425
▁V -426
sko -427
▁Sz -428
▁stan -429
nt -430
". -431
ary -432
się -433
lej -434
iędzy -435
ali -436
▁czy -437
▁5 -438
mia -439
ór -440
nii -441
▁pol -442
▁fi -443
▁Do -444
kład -445
ent -446
nież -447
sku -448
▁jak -449
▁Nie -450
▁Ś -451
sią -452
ory -453
▁ta -454
owania -455
nę -456
cznej -457
iel -458
es -459
▁bi -460
▁Pa -461
▁sta -462
kiego -463
▁198 -464
ża -465
ką -466
nic -467
cznie -468
czył -469
erw -470
▁Ka -471
▁jednak -472
▁or -473
ec -474
koń -475
▁197 -476
▁gra -477
nię -478
▁II -479
gani -480
▁Ro -481
cha -482
▁poz -483
▁również -484
▁wsp -485
▁193 -486
▁Ma -487
▁co -488
▁we -489
ral -490
stą -491
▁dy -492
unk -493
▁świ -494
▁tra -495
szt -496
óź -497
▁sty -498
ot -499
▁lub -500
ul -501
kę -502
▁195 -503
▁tego -504
▁6 -505
▁lat -506
▁sk -507
ność -508
▁wię -509
▁ut -510
▁An -511
▁Je -512
▁znaj -513
im -514
we -515
▁ży -516
kow -517
war -518
▁ot -519
▁ż -520
pre -521
ście -522
▁Li -523
czę -524
dza -525
róż -526
▁następ -527
kań -528
for -529
▁okre -530
▁naz -531
ge -532
▁jej -533
óźniej -534
▁192 -535
rą -536
▁kra -537
czny -538
▁os -539
ers -540
uro -541
▁Ra -542
ist -543
▁for -544
▁Mar -545
dził -546
▁nad -547
strz -548
owane -549
ól -550
▁In -551
▁da -552
stra -553
so -554
ubli -555
lę -556
he -557
▁gdzie -558
prowa -559
▁Ar -560
▁powie -561
cą -562
▁ba -563
▁Wo -564
▁była -565
▁op -566
is -567
py -568
nek -569
onu -570
▁została -571
▁mia -572
eł -573
arsza -574
▁sto -575
▁pre -576
ską -577
▁7 -578
co -579
pad -580
kona -581
▁196 -582
▁mar -583
▁17 -584
▁By -585
doby -586
▁Prze -587
▁pierwszy -588
ato -589
bud -590
us -591
▁8 -592
tem -593
▁Le -594
▁15 -595
▁bra -596
▁Mo -597
cje -598
lem -599
▁rozpo -600
▁miejsce -601
▁stanowi -602
▁wieku -603
ód -604
▁kolej -605
▁du -606
▁kom -607
szcze -608
wał -609
cznego -610
ron -611
▁Re -612
▁później -613
twa -614
olo -615
cząt -616
oru -617
bra -618
leż -619
owano -620
roma -621
▁jedno -622
owanie -623
czo -624
stąpi -625
zie -626
▁Bo -627
rzym -628
▁- -629
▁bo -630
zi -631
▁sie -632
lą -633
łon -634
stat -635
▁bar -636
▁ich -637
ńst -638
▁zm -639
▁Pod -640
▁głów -641
cią -642
▁zdoby -643
prze -644
▁prac -645
nem -646
▁bez -647
owała -648
▁rze -649
▁między -650
▁powo -651
▁wyda -652
▁16 -653
nymi -654
sia -655
▁występ -656
▁stycz -657
kach -658
cer -659
dnia -660
ród -661
”. -662
▁ju -663
▁kró -664
▁znajdu -665
szej -666
▁pół -667
szą -668
wiet -669
▁sze -670
szyst -671
▁kla -672
▁Sta -673
leg -674
fa -675
rześ -676
ene -677
ter -678
kaz -679
di -680
▁ru -681
lko -682
ti -683
kich -684
sł -685
▁wrześ -686
dzą -687
jących -688
▁rodzi -689
bli -690
od -691
▁9 -692
▁Warsza -693
▁poli -694
owana -695
wiąz -696
▁też -697
▁Ł -698
0. -699
▁(19 -700
–19 -701
atu -702
▁Cz -703
dnie -704
▁og -705
ok -706
tor -707
▁podczas -708
szcz -709
ren -710
szych -711
▁(" -712
ktu -713
▁no -714
▁Fran -715
kty -716
ńskiego -717
lar -718
rzu -719
▁organi -720
lan -721
▁kil -722
▁działa -723
▁kar -724
▁szko -725
▁raz -726
ób -727
▁ale -728
▁sez -729
▁oko -730
łuż -731
prez -732
dów -733
mii -734
▁części -735
wodni -736
▁były -737
ckiego -738
rów -739
▁tej -740
wer -741
▁12 -742
dzier -743
▁było -744
▁Bi -745
ług -746
▁czerw -747
mina -748
chi -749
rzę -750
▁funk -751
18 -752
pis -753
ym -754
ździer -755
strzost -756
▁swoje -757
▁10 -758
ników -759
▁czasie -760
oł -761
▁paździer -762
pnia -763
eri -764
den -765
ować -766
▁sier -767
▁al -768
▁wal -769
▁kie -770
▁im -771
cześ -772
ński -773
▁Uni -774
dzo -775
▁klu -776
▁Te -777
dem -778
▁prowa -779
▁miesz -780
se -781
▁wszyst -782
▁spra -783
jął -784
▁moż -785
wier -786
ort -787
cznym -788
▁lip -789
ciu -790
śli -791
▁człon -792
wan -793
rot -794
▁uży -795
ckiej -796
ha -797
ing -798
▁si -799
pada -800
▁tu -801
stan -802
▁która -803
zji -804
▁współ -805
dzenia -806
▁14 -807
▁ry -808
▁stycznia -809
nią -810
▁listo -811
▁bud -812
▁praw -813
nad -814
onie -815
▁stro -816
stem -817
łe -818
tar -819
ciw -820
sław -821
▁Kra -822
▁kwiet -823
▁ten -824
▁udział -825
lek -826
min -827
ara -828
▁trze -829
wę -830
▁Euro -831
ster -832
dą -833
gry -834
”, -835
tora -836
▁począt -837
gii -838
uch -839
▁Ob -840
mier -841
▁stud -842
▁świat -843
▁Kon -844
noc -845
nił -846
ryty -847
20 -848
▁wojny -849
nicy -850
▁ostat -851
ang -852
▁września -853
wór -854
▁róż -855
▁zespo -856
▁dział -857
▁ek -858
orów -859
▁fil -860
▁hist -861
owarzy -862
mery -863
pro -864
nku -865
▁Ba -866
ńskiej -867
cją -868
▁Pra -869
▁13 -870
ństwa -871
uł -872
▁Al -873
der -874
łoż -875
czną -876
wersy -877
strze -878
łę -879
res -880
tych -881
▁peł -882
szego -883
▁pozost -884
▁produ -885
mach -886
zacji -887
now -888
▁par -889
▁lu -890
▁war -891
wersyte -892
▁zwy -893
cię -894
▁już -895
uje -896
cach -897
cjal -898
rząd -899
▁woje -900
dł -901
▁gdy -902
ste -903
stru -904
hi -905
ng -906
stawi -907
ber -908
▁którym -909
rach -910
czu -911
ształ -912
ale -913
chni -914
▁października -915
▁więk -916
") -917
▁reprez -918
▁zało -919
▁zakoń -920
▁maja -921
▁niemie -922
▁Ż -923
II -924
szym -925
200 -926
cił -927
▁polity -928
▁przeciw -929
sce -930
▁Wi -931
wiąza -932
▁czerwca -933
▁grudnia -934
udy -935
pły -936
▁ofi -937
▁koń -938
▁ele -939
▁miasta -940
▁dw -941
usz -942
tra -943
▁tylko -944
▁następnie -945
▁sierpnia -946
▁miejsc -947
▁Polski -948
▁dwa -949
▁trzy -950
więk -951
języ -952
edług -953
▁of -954
kim -955
szo -956
▁tytu -957
▁lipca -958
▁191 -959
▁odby -960
▁marca -961
kar -962
nach -963
▁pocho -964
▁lo -965
▁powst -966
dar -967
kcji -968
rii -969
▁uzy -970
vi -971
▁której -972
▁być -973
▁11 -974
kowo -975
dziej -976
kami -977
▁których -978
scho -979
fe -980
kiej -981
tek -982
miast -983
▁Da -984
ner -985
▁połu -986
▁kwietnia -987
▁otrzym -988
▁nauk -989
▁Au -990
czna -991
menta -992
dmi -993
▁wraz -994
▁pla -995
▁osob -996
kry -997
▁arty -998
▁Naj -999
wem -1000
gie -1001
mis -1002
▁listopada -1003
stytu -1004
▁kości -1005
owanych -1006
▁mistrzost -1007
gro -1008
powie -1009
▁okrę -1010
▁au -1011
stwo -1012
▁Woj -1013
▁wyko -1014
czes -1015
▁podsta -1016
czenia -1017
ckich -1018
me -1019
▁Był -1020
waż -1021
ate -1022
syj -1023
▁Wiel -1024
▁tere -1025
wali -1026
▁mat -1027
niku -1028
▁tam -1029
▁Pi -1030
two -1031
▁dow -1032
▁pozy -1033
▁Or -1034
▁posia -1035
glę -1036
▁zam -1037
▁poja -1038
▁cał -1039
roni -1040
▁Wie -1041
▁Pro -1042
nu -1043
▁To -1044
nistra -1045
▁Uniwersyte -1046
trz -1047
▁stos -1048
▁Jed -1049
▁Ta -1050
▁języ -1051
-19 -1052
▁wa -1053
redni -1054
▁miał -1055
row -1056
▁druży -1057
stu -1058
spół -1059
zo -1060
▁należ -1061
słu -1062
▁dro -1063
sti -1064
gen -1065
▁wyso -1066
tera -1067
▁śmier -1068
łowie -1069
▁skład -1070
ąd -1071
▁lut -1072
▁para -1073
▁pom -1074
man -1075
▁bę -1076
▁dwó -1077
▁tem -1078
dniej -1079
▁znajduje -1080
let -1081
ew -1082
gą -1083
▁So -1084
be -1085
▁groma -1086
nicz -1087
▁samo -1088
▁muzy -1089
▁powsta -1090
czął -1091
▁jednost -1092
gól -1093
pera -1094
stąpił -1095
▁lutego -1096
ktor -1097
grał -1098
▁De -1099
▁cy -1100
onal -1101
▁wojsk -1102
▁on -1103
niesi -1104
kra -1105
▁Me -1106
▁pot -1107
▁może -1108
wą -1109
▁Pierw -1110
▁fina -1111
▁zak -1112
▁którego -1113
▁około -1114
▁zach -1115
▁Przy -1116
ckim -1117
▁zostały -1118
wach -1119
owały -1120
wódz -1121
▁ucze -1122
▁pomo -1123
chu -1124
stów -1125
ard -1126
enta -1127
niach -1128
▁kier -1129
▁system -1130
▁samym -1131
▁spot -1132
wal -1133
ecnie -1134
▁Sa -1135
dat -1136
ścia -1137
mal -1138
lep -1139
▁północ -1140
▁Polsce -1141
▁utwo -1142
dal -1143
▁dwóch -1144
ultu -1145
▁zie -1146
▁nich -1147
▁Ju -1148
▁jedy -1149
▁Jo -1150
bro -1151
pol -1152
żył -1153
czeniu -1154
czenie -1155
▁Jego -1156
▁zaj -1157
▁Mu -1158
ces -1159
▁ser -1160
▁środ -1161
nikiem -1162
śród -1163
▁związ -1164
▁la -1165
che -1166
bur -1167
lim -1168
▁zmie -1169
▁mło -1170
▁skła -1171
bę -1172
niec -1173
▁pił -1174
ństw -1175
szedł -1176
▁klasy -1177
▁ponad -1178
▁św -1179
▁nim -1180
▁publi -1181
▁bada -1182
cych -1183
ir -1184
▁innych -1185
▁pie -1186
▁włas -1187
dał -1188
▁gene -1189
niczy -1190
żu -1191
kal -1192
ve -1193
żej -1194
▁ist -1195
oną -1196
▁190 -1197
▁pły -1198
▁wzglę -1199
nosi -1200
▁Sy -1201
▁pię -1202
▁cho -1203
lii -1204
tej -1205
asa -1206
prac -1207
▁bie -1208
dno -1209
▁Jest -1210
▁star -1211
per -1212
ium -1213
▁(1 -1214
▁XV -1215
par -1216
▁Warszawie -1217
▁ukoń -1218
torem -1219
ługo -1220
pli -1221
ckie -1222
▁posta -1223
▁se -1224
▁wykona -1225
▁fa -1226
zm -1227
arów -1228
▁two -1229
mian -1230
owali -1231
▁część -1232
▁społe -1233
fika -1234
wój -1235
rek -1236
cka -1237
▁łą -1238
▁licz -1239
ńskim -1240
oła -1241
▁km -1242
merykań -1243
-1 -1244
len -1245
tro -1246
▁zło -1247
▁świata -1248
▁tych -1249
pisa -1250
▁uzna -1251
▁poprze -1252
▁kilka -1253
ich -1254
▁ksią -1255
wania -1256
fii -1257
kowie -1258
cej -1259
▁Wil -1260
▁Ni -1261
▁światowej -1262
▁okresie -1263
▁25 -1264
▁służ -1265
czony -1266
▁30 -1267
orii -1268
▁powi -1269
działu -1270
wane -1271
▁sezonie -1272
▁proje -1273
ówczas -1274
▁początku -1275
▁zaś -1276
jącego -1277
▁ła -1278
▁stra -1279
▁nau -1280
▁zawo -1281
biut -1282
▁szy -1283
wany -1284
▁sil -1285
kości -1286
▁rozpoczę -1287
▁tytuł -1288
▁Kości -1289
twie -1290
rotnie -1291
▁Narod -1292
▁spe -1293
▁poś -1294
th -1295
▁działal -1296
▁prof -1297
▁Jan -1298
▁kam -1299
niki -1300
wskiego -1301
jącej -1302
▁kad -1303
▁kraju -1304
▁La -1305
mów -1306
▁ją -1307
szczy -1308
sem -1309
▁zdobył -1310
▁otrzymał -1311
▁bardzo -1312
▁Se -1313
jąca -1314
▁rozgry -1315
▁Fi -1316
▁księ -1317
dow -1318
▁osób -1319
▁We -1320
▁budy -1321
▁Ha -1322
lat -1323
▁niż -1324
▁szcze -1325
praw -1326
▁sob -1327
bior -1328
sów -1329
ięki -1330
rony -1331
rab -1332
dę -1333
▁amerykań -1334
▁chara -1335
jem -1336
▁zwycię -1337
▁sek -1338
kowi -1339
▁Szko -1340
▁wsi -1341
bar -1342
jedno -1343
▁obie -1344
onych -1345
cześniej -1346
2. -1347
▁zamie -1348
mula -1349
▁met -1350
kowa -1351
▁osią -1352
▁można -1353
narod -1354
aną -1355
▁cie -1356
tym -1357
nienia -1358
▁zacho -1359
atoli -1360
ho -1361
▁położ -1362
dministra -1363
pej -1364
szcza -1365
▁Bra -1366
▁południ -1367
laz -1368
dach -1369
nami -1370
łow -1371
tal -1372
łości -1373
▁Lud -1374
▁ponow -1375
0, -1376
któ -1377
▁mieszkań -1378
ord -1379
▁gmi -1380
▁XI -1381
▁2007 -1382
▁Niem -1383
▁odpowie -1384
▁zat -1385
▁Dy -1386
stro -1387
▁oś -1388
ołnie -1389
▁miejscowo -1390
▁przeprowa -1391
▁terenie -1392
▁wojewódz -1393
▁2008 -1394
gna -1395
▁wielu -1396
ment -1397
▁ku -1398
▁XX -1399
▁Co -1400
ciel -1401
▁sztu -1402
lin -1403
▁Rze -1404
▁progra -1405
nictwa -1406
owało -1407
czonych -1408
aru -1409
▁wykorzy -1410
▁wers -1411
▁mają -1412
▁Y -1413
▁2011 -1414
liz -1415
▁tur -1416
▁2009 -1417
201 -1418
▁Ros -1419
żą -1420
cła -1421
., -1422
ęg -1423
kade -1424
▁obsz -1425
▁posiada -1426
▁dowód -1427
ria -1428
▁przypad -1429
ant -1430
▁lot -1431
it -1432
▁sku -1433
▁kat -1434
▁And -1435
liwo -1436
rzenia -1437
grani -1438
▁ci -1439
anów -1440
▁aut -1441
dzenie -1442
owymi -1443
ńskich -1444
ser -1445
tomiast -1446
▁natomiast -1447
▁part -1448
cego -1449
▁wówczas -1450
rytyj -1451
nica -1452
tr -1453
ver -1454
atun -1455
▁fran -1456
▁formula -1457
▁Be -1458
rew -1459
▁Świ -1460
▁powodu -1461
▁związa -1462
▁śmierci -1463
▁puł -1464
▁mę -1465
▁por -1466
▁gospo -1467
land -1468
▁2006 -1469
▁życia -1470
▁daw -1471
żenia -1472
▁każ -1473
▁III -1474
▁He -1475
▁spos -1476
▁Ber -1477
czyła -1478
zw -1479
▁kiedy -1480
licy -1481
▁kilku -1482
peł -1483
▁2010 -1484
▁gło -1485
▁wyb -1486
rócił -1487
wat -1488
▁zawie -1489
▁pró -1490
mar -1491
▁kieru -1492
▁narod -1493
cześnie -1494
▁okreś -1495
▁21 -1496
▁przedstawi -1497
▁nr -1498
▁189 -1499
jącym -1500
▁zawodni -1501
któw -1502
rum -1503
chy -1504
▁sprze -1505
▁jeden -1506
▁pracy -1507
wała -1508
gów -1509
▁zw -1510
▁24 -1511
▁uro -1512
▁jeszcze -1513
▁zostało -1514
▁uczest -1515
▁spraw -1516
▁an -1517
▁lud -1518
▁grupy -1519
▁żołnie -1520
▁uzysk -1521
▁ponownie -1522
▁tele -1523
gh -1524
▁wprowa -1525
pozy -1526
▁Podczas -1527
▁kultu -1528
nął -1529
▁Krzy -1530
▁celu -1531
zd -1532
kom -1533
▁reprezenta -1534
anu -1535
jącą -1536
▁Par -1537
▁rozpoczął -1538
▁v -1539
▁zosta -1540
tach -1541
ns -1542
▁długo -1543
scy -1544
▁jednym -1545
szech -1546
▁oj -1547
▁konku -1548
▁wpły -1549
sława -1550
łowa -1551
ler -1552
▁Si -1553
"). -1554
▁administra -1555
▁Kar -1556
▁samolo -1557
000 -1558
owski -1559
kształ -1560
▁uwa -1561
▁rzą -1562
podob -1563
giej -1564
ciej -1565
▁Bar -1566
osen -1567
▁wiele -1568
nar -1569
▁zespołu -1570
▁Sam -1571
forma -1572
▁głównie -1573
zj -1574
▁Ste -1575
▁Fe -1576
▁Gra -1577
▁Wa -1578
▁Ze -1579
▁bisku -1580
▁22 -1581
▁23 -1582
ią -1583
cen -1584
▁2014 -1585
▁powierz -1586
▁2012 -1587
ałe -1588
▁Następ -1589
▁tran -1590
logi -1591
▁gatun -1592
RR -1593
▁cią -1594
mienia -1595
qu -1596
mentu -1597
muje -1598
▁rodza -1599
les -1600
▁zaję -1601
chodzi -1602
III -1603
▁często -1604
mite -1605
▁ozna -1606
▁2013 -1607
leks -1608
kwi -1609
▁spotka -1610
▁dwie -1611
▁2005 -1612
▁kierow -1613
owaniu -1614
dziel -1615
▁so -1616
nim -1617
gar -1618
▁Zost -1619
ien -1620
wały -1621
▁właści -1622
owia -1623
▁Ok -1624
rzem -1625
▁charakt -1626
star -1627
szu -1628
gę -1629
▁dnia -1630
▁powiecie -1631
▁Stani -1632
▁pierwszej -1633
▁Bry -1634
▁którzy -1635
▁wiel -1636
organi -1637
▁siedzi -1638
▁wybra -1639
onów -1640
wać -1641
▁1945 -1642
▁nowo -1643
wski -1644
▁prezy -1645
▁drugi -1646
▁cze -1647
▁miała -1648
wanie -1649
tyw -1650
lenia -1651
▁US -1652
form -1653
▁podob -1654
▁będą -1655
▁Wło -1656
▁francu -1657
▁Lo -1658
br -1659
▁członkiem -1660
▁wcześniej -1661
▁kraj -1662
▁polski -1663
wyż -1664
▁dzieci -1665
rami -1666
▁najlep -1667
pę -1668
▁koniec -1669
▁Według -1670
szpa -1671
rzyma -1672
▁fir -1673
▁wscho -1674
▁przewodni -1675
▁Kró -1676
▁słu -1677
▁Zjedno -1678
▁2004 -1679
▁miejscu -1680
▁wszystkich -1681
daw -1682
▁28 -1683
racji -1684
▁budow -1685
por -1686
▁elekt -1687
zuje -1688
▁cent -1689
▁umie -1690
łem -1691
lega -1692
▁książ -1693
czący -1694
▁aby -1695
▁ak -1696
▁su -1697
dopodob -1698
czej -1699
▁Go -1700
▁popu -1701
cyjnych -1702
nisty -1703
rom -1704
ach -1705
▁Jó -1706
▁występu -1707
śnie -1708
▁profes -1709
▁27 -1710
▁większo -1711
byt -1712
ont -1713
▁ha -1714
lach -1715
▁wyniku -1716
▁eksp -1717
▁Polskiego -1718
▁gospodar -1719
▁tre -1720
▁funkcję -1721
▁rosyj -1722
nętrz -1723
ke -1724
▁Ge -1725
▁ga -1726
▁wypo -1727
▁26 -1728
▁osiąg -1729
▁archi -1730
nio -1731
▁Mat -1732
▁wspól -1733
żenie -1734
▁Su -1735
▁1939 -1736
ńska -1737
▁klub -1738
▁kobie -1739
▁Józe -1740
▁Roz -1741
tami -1742
wet -1743
▁Hi -1744
kaza -1745
▁syn -1746
▁rodziny -1747
▁pierwszym -1748
▁zd -1749
▁1954 -1750
krai -1751
▁najwięk -1752
▁Związ -1753
cjach -1754
▁roze -1755
ote -1756
bum -1757
cent -1758
▁mieszkańców -1759
▁Jana -1760
▁historii -1761
▁awan -1762
cin -1763
▁Ry -1764
tom -1765
sch -1766
got -1767
▁wynosi -1768
ati -1769
bą -1770
ódz -1771
▁drugiej -1772
kcie -1773
▁ramach -1774
▁meczu -1775
▁zespół -1776
▁mniej -1777
owią -1778
▁Wła -1779
▁Ga -1780
▁czym -1781
▁dowo -1782
▁strony -1783
owskiego -1784
▁prawo -1785
▁pomiędzy -1786
▁suk -1787
▁tr -1788
▁Lu -1789
cami -1790
pisał -1791
ńskie -1792
czności -1793
2, -1794
▁zbud -1795
stwie -1796
▁dwu -1797
▁2015 -1798
3, -1799
leży -1800
▁byli -1801
▁połą -1802
▁lecz -1803
▁pracował -1804
▁typu -1805
pij -1806
rowi -1807
tery -1808
▁niego -1809
▁sposób -1810
▁istnie -1811
sił -1812
kowej -1813
gło -1814
▁zgo -1815
▁niej -1816
czaj -1817
▁Ty -1818
dniu -1819
debiut -1820
▁innymi -1821
▁rej -1822
▁Instytu -1823
▁188 -1824
▁swoją -1825
▁ul -1826
rót -1827
fik -1828
dziła -1829
tego -1830
sied -1831
"), -1832
▁Stra -1833
tę -1834
ros -1835
encji -1836
▁organiza -1837
stos -1838
▁Joh -1839
▁zde -1840
▁pozosta -1841
▁zre -1842
▁jedynie -1843
▁Ru -1844
▁studia -1845
ósł -1846
▁Cent -1847
niesie -1848
choty -1849
ecznie -1850
▁Europy -1851
rocła -1852
▁Rady -1853
▁wice -1854
lni -1855
czono -1856
▁dzięki -1857
▁trzech -1858
▁szyb -1859
▁gór -1860
wana -1861
▁którą -1862
▁Ży -1863
▁ran -1864
▁pan -1865
▁swojej -1866
▁29 -1867
▁ata -1868
zja -1869
cyjne -1870
▁zasa -1871
▁zwie -1872
ciem -1873
SRR -1874
lia -1875
▁regi -1876
niósł -1877
andy -1878
▁Ho -1879
bry -1880
▁Stu -1881
▁znalaz -1882
pniu -1883
▁rozgryw -1884
tą -1885
▁turniej -1886
usza -1887
▁Pe -1888
▁Hen -1889
▁2016 -1890
moż -1891
▁wielo -1892
▁czyli -1893
▁stał -1894
▁pozycji -1895
wu -1896
▁Akade -1897
▁Pozna -1898
▁31 -1899
▁strze -1900
nes -1901
▁Ca -1902
▁okaz -1903
lił -1904
wiad -1905
▁wojnie -1906
▁względu -1907
▁koncer -1908
dzono -1909
▁tzw -1910
limpij -1911
▁San -1912
▁funkcj -1913
▁usta -1914
szenia -1915
lei -1916
▁my -1917
cenia -1918
cę -1919
▁Pie -1920
ff -1921
▁komp -1922
▁Gru -1923
ój -1924
▁Głów -1925
entu -1926
▁czte -1927
atali -1928
▁XIX -1929
▁ź -1930
▁The -1931
▁zajął -1932
▁średni -1933
▁obej -1934
lom -1935
▁razem -1936
ans -1937
publi -1938
misji -1939
▁mogą -1940
▁osa -1941
ięk -1942
▁sa -1943
▁znajd -1944
lenie -1945
nios -1946
▁Następnie -1947
▁obec -1948
▁Świę -1949
▁według -1950
nister -1951
▁och -1952
▁Ku -1953
▁Towarzy -1954
▁Cze -1955
▁rok -1956
▁np -1957
▁linii -1958
erwo -1959
owanego -1960
czone -1961
▁Part -1962
▁Sp -1963
ierę -1964
biera -1965
▁hi -1966
▁pun -1967
▁Bu -1968
▁świe -1969
▁krót -1970
▁utworz -1971
▁2000 -1972
▁mm -1973
lub -1974
▁Aleks -1975
▁Puch -1976
▁niewie -1977
kali -1978
grafi -1979
▁ne -1980
nal -1981
▁skrzy -1982
▁wśród -1983
ństwo -1984
▁Rob -1985
onej -1986
▁pojawi -1987
▁państw -1988
owanym -1989
szko -1990
▁zastęp -1991
▁cór -1992
▁gro -1993
chał -1994
glą -1995
▁komu -1996
va -1997
rzył -1998
▁zadebiut -1999
▁zawiera -2000
▁zmar -2001
logii -2002
▁Sto -2003
▁brytyj -2004
▁należą -2005
dami -2006
▁Pio -2007
▁ud -2008
del -2009
ton -2010
▁pier -2011
alu -2012
piero -2013
▁Mie -2014
▁rę -2015
▁film -2016
▁opera -2017
▁decy -2018
▁wol -2019
fek -2020
cjali -2021
▁konty -2022
▁2001 -2023
▁wło -2024
▁history -2025
▁zamiesz -2026
ph -2027
,5 -2028
grzy -2029
▁doty -2030
▁zap -2031
rzenie -2032
fikacji -2033
▁Dzie -2034
▁plan -2035
▁związku -2036
zmu -2037
ly -2038
▁mas -2039
▁Ne -2040
▁dom -2041
▁stanowisko -2042
▁sce -2043
rój -2044
▁nawet -2045
▁ki -2046
ator -2047
ten -2048
▁Francji -2049
▁rek -2050
▁2003 -2051
▁Kat -2052
wicz -2053
▁ang -2054
son -2055
cem -2056
naj -2057
▁litera -2058
▁ZSRR -2059
łat -2060
▁niektó -2061
kowe -2062
▁100 -2063
▁obraz -2064
▁zni -2065
zyj -2066
lew -2067
▁studi -2068
chow -2069
▁Poli -2070
czyna -2071
▁obo -2072
▁ona -2073
▁stru -2074
▁Op -2075
ałych -2076
gł -2077
▁stat -2078
wnętrz -2079
▁uzyskał -2080
waj -2081
▁podstawie -2082
fia -2083
wiąty -2084
▁nazwę -2085
▁Car -2086
▁kons -2087
szło -2088
sięcy -2089
▁wieś -2090
brze -2091
▁wyzna -2092
▁miejscowości -2093
▁2002 -2094
bardziej -2095
maga -2096
▁różnych -2097
▁Pre -2098
▁przyję -2099
pita -2100
▁pat -2101
kół -2102
krotnie -2103
ciela -2104
spoli -2105
czyć -2106
wizji -2107
▁gry -2108
▁mili -2109
▁kształ -2110
owanej -2111
▁Tu -2112
▁czasu -2113
▁Du -2114
▁pozio -2115
▁karie -2116
▁Uniwersytetu -2117
▁ukończył -2118
▁obro -2119
dziale -2120
▁Gór -2121
▁Armii -2122
bor -2123
wając -2124
▁mał -2125
▁opu -2126
▁186 -2127
arówno -2128
▁Aleksand -2129
eru -2130
▁Komite -2131
wod -2132
▁miasto -2133
▁sko -2134
skach -2135
▁zaczę -2136
▁świę -2137
▁podstaw -2138
ałym -2139
▁poje -2140
obec -2141
zeum -2142
▁swoich -2143
▁gminy -2144
▁przeciwko -2145
▁stwo -2146
▁2017 -2147
▁końca -2148
▁jedną -2149
tua -2150
▁Ki -2151
mieni -2152
50 -2153
▁Ser -2154
▁konstru -2155
ktyw -2156
nów -2157
▁szczegól -2158
▁1944 -2159
▁are -2160
▁Przed -2161
pew -2162
▁rośli -2163
▁szero -2164
dzna -2165
▁Ślą -2166
zio -2167
▁Zie -2168
▁awans -2169
ons -2170
▁wygra -2171
dania -2172
▁międzynarod -2173
▁kry -2174
▁Polskiej -2175
▁Chi -2176
▁reprezentacji -2177
nieważ -2178
▁Groma -2179
jen -2180
mniej -2181
▁187 -2182
▁musi -2183
▁reli -2184
▁1999 -2185
▁Gu -2186
cieli -2187
pod -2188
dzony -2189
▁połowie -2190
możli -2191
cyjnego -2192
▁Uniwersytecie -2193
tnie -2194
▁produk -2195
▁Został -2196
▁pierwsze -2197
▁utw -2198
▁punk -2199
cyjnej -2200
▁działalność -2201
▁album -2202
erytor -2203
▁For -2204
▁specjal -2205
▁Jednak -2206
▁zarzą -2207
▁tys -2208
amię -2209
▁pełnił -2210
▁ogło -2211
▁inter -2212
reta -2213
lacji -2214
karz -2215
▁zapro -2216
iera -2217
▁aż -2218
▁Pół -2219
▁Di -2220
▁tek -2221
▁wybu -2222
▁organiz -2223
czni -2224
▁bardziej -2225
▁kościoła -2226
▁twór -2227
chodzą -2228
▁stanie -2229
▁mor -2230
▁swojego -2231
▁włą -2232
▁trady -2233
ologi -2234
▁rozwi -2235
▁piosen -2236
▁Iz -2237
▁klubu -2238
▁państwa -2239
szenie -2240
▁dziedzi -2241
▁dokona -2242
▁okoli -2243
▁iż -2244
tedy -2245
▁szkoły -2246
cyjny -2247
▁Przez -2248
nością -2249
▁informa -2250
czych -2251
▁przedsta -2252
▁prawa -2253
▁Gre -2254
▁sobie -2255
▁nazy -2256
▁dodat -2257
▁grani -2258
▁swoim -2259
▁Zjednoczonych -2260
rąz -2261
▁zadebiutował -2262
dent -2263
are -2264
ralnej -2265
tury -2266
▁trakcie -2267
ura -2268
▁Akademii -2269
log -2270
▁opi -2271
▁Ostat -2272
▁Kor -2273
owod -2274
kro -2275
niego -2276
cep -2277
▁Wojsk -2278
6, -2279
▁bram -2280
organiz -2281
▁ludzi -2282
lony -2283
net -2284
ld -2285
▁regu -2286
▁Cho -2287
▁Am -2288
▁sym -2289
stanowi -2290
dań -2291
mysł -2292
▁wojen -2293
▁cię -2294
▁niewiel -2295
▁reprezent -2296
▁eg -2297
▁one -2298
▁niez -2299
ater -2300
▁bli -2301
▁1998 -2302
tychczas -2303
kowych -2304
ble -2305
koła -2306
▁wszystkie -2307
▁inne -2308
▁otwar -2309
▁ge -2310
▁domu -2311
▁Wal -2312
▁(18 -2313
1, -2314
rie -2315
▁sza -2316
oto -2317
▁the -2318
▁Tur -2319
▁Krakowie -2320
ger -2321
▁kontra -2322
▁oficjal -2323
▁Między -2324
▁Sch -2325
▁organizacji -2326
▁am -2327
▁żołnierzy -2328
▁pew -2329
▁poch -2330
▁członków -2331
ondy -2332
miany -2333
▁wybo -2334
▁konkur -2335
car -2336
twór -2337
nd -2338
▁zakre -2339
▁obecnie -2340
pat -2341
cką -2342
kowy -2343
▁(200 -2344
▁Okrę -2345
dzić -2346
▁doku -2347
las -2348
▁ter -2349
▁2018 -2350
▁towarzy -2351
kał -2352
▁fe -2353
▁Jako -2354
▁obowią -2355
▁Pow -2356
ham -2357
▁at -2358
▁Niemie -2359
▁poprzez -2360
▁autor -2361
1. -2362
ya -2363
▁znajdują -2364
▁pobli -2365
rech -2366
dol -2367
liwości -2368
The -2369
rysty -2370
▁żad -2371
ora -2372
▁wysp -2373
lina -2374
▁pis -2375
▁Zak -2376
▁takich -2377
▁meda -2378
▁Franci -2379
▁katoli -2380
gru -2381
▁terytor -2382
kle -2383
▁krzy -2384
siębior -2385
▁dni -2386
▁rozwo -2387
▁podzie -2388
▁zwo -2389
▁zarówno -2390
▁swój -2391
ktora -2392
▁cztery -2393
czego -2394
wano -2395
▁wystąpił -2396
ściu -2397
▁Lw -2398
▁Wrocła -2399
poś -2400
▁tę -2401
lnej -2402
▁El -2403
▁pracę -2404
▁przygot -2405
▁króla -2406
▁materi -2407
jach -2408
▁Karo -2409
menty -2410
▁USA -2411
atem -2412
▁wyposa -2413
▁więc -2414
▁rez -2415
▁Th -2416
ari -2417
▁wska -2418
fina -2419
▁składa -2420
ezpie -2421
▁zajm -2422
onomi -2423
▁Fa -2424
▁Henry -2425
▁wywo -2426
mor -2427
▁kościół -2428
▁wysokości -2429
▁pojedy -2430
▁urzę -2431
dopodobnie -2432
▁kur -2433
wolu -2434
▁należy -2435
cyd -2436
▁potem -2437
▁mistrzostw -2438
▁pomoc -2439
▁przypadku -2440
▁jednego -2441
▁rolę -2442
▁król -2443
▁genera -2444
▁samego -2445
▁zbi -2446
▁Amery -2447
▁poświę -2448
▁Sie -2449
▁powstał -2450
▁męż -2451
nin -2452
▁Związku -2453
▁mocy -2454
dnich -2455
▁Dz -2456
▁1997 -2457
dyna -2458
ralnego -2459
▁stanu -2460
4, -2461
lot -2462
▁euro -2463
czyn -2464
ortu -2465
▁Gdy -2466
▁dotychczas -2467
▁maszy -2468
▁mó -2469
▁opie -2470
▁kierunku -2471
▁postaci -2472
▁prezyden -2473
▁polskich -2474
▁popular -2475
▁metrów -2476
kość -2477
▁sezonu -2478
–199 -2479
raż -2480
▁miały -2481
▁potrze -2482
tości -2483
▁pokona -2484
▁cięż -2485
5, -2486
▁wyd -2487
▁wojska -2488
▁mian -2489
▁teren -2490
▁Mia -2491
wej -2492
▁filo -2493
▁miejsca -2494
gan -2495
30 -2496
lum -2497
▁min -2498
▁turnieju -2499
kazał -2500
łych -2501
▁czyn -2502
▁gromady -2503
▁Biał -2504
▁Anto -2505
▁sytua -2506
3. -2507
▁Obecnie -2508
▁poza -2509
▁mieście -2510
▁nauczy -2511
iece -2512
▁pas -2513
▁run -2514
nen -2515
▁reali -2516
sach -2517
poli -2518
▁Dru -2519
alo -2520
owiec -2521
▁świąty -2522
czeństwa -2523
▁zapew -2524
nter -2525
▁War -2526
▁charaktery -2527
śni -2528
krót -2529
▁rzecz -2530
ks -2531
▁prakty -2532
▁pierwszego -2533
▁parla -2534
tel -2535
broj -2536
▁projekt -2537
▁nag -2538
▁lokal -2539
▁duży -2540
▁najbardziej -2541
▁kontro -2542
▁olimpij -2543
dzone -2544
▁powoła -2545
kował -2546
pospoli -2547
▁kryty -2548
nictwo -2549
▁mistrzostwach -2550
▁nada -2551
gij -2552
▁Ada -2553
twem -2554
▁um -2555
▁Ang -2556
▁sprzeda -2557
cznymi -2558
▁chło -2559
–1 -2560
imna -2561
ńczy -2562
6. -2563
▁czar -2564
und -2565
▁Ponad -2566
▁jednostki -2567
▁pozna -2568
raty -2569
▁władz -2570
▁przeszedł -2571
▁Ed -2572
▁pry -2573
zależ -2574
ret -2575
▁powierzchni -2576
▁papie -2577
▁pracow -2578
▁warun -2579
oni -2580
▁batali -2581
▁rząd -2582
▁całkowi -2583
▁uni -2584
▁pułku -2585
nich -2586
▁meto -2587
▁biskup -2588
mit -2589
▁prez -2590
▁tru -2591
wskiej -2592
gó -2593
▁stronie -2594
▁Mistrzost -2595
▁Ce -2596
▁Spo -2597
staw -2598
łowy -2599
▁ści -2600
strza -2601
▁Andrze -2602
▁wspo -2603
moc -2604
-2 -2605
▁drew -2606
▁Dzi -2607
▁oficer -2608
łonek -2609
fry -2610
▁pochodzą -2611
▁IV -2612
nienie -2613
▁oby -2614
czki -2615
▁grup -2616
▁uli -2617
ina -2618
▁her -2619
▁Hu -2620
▁tłu -2621
▁struktu -2622
▁przej -2623
teres -2624
▁zain -2625
▁pisa -2626
rócz -2627
lerii -2628
▁szczy -2629
dgo -2630
▁współprac -2631
▁dopiero -2632
▁dal -2633
gn -2634
5. -2635
▁staro -2636
▁Pary -2637
▁spowod -2638
▁Rad -2639
cenie -2640
▁Czę -2641
groma -2642
nicj -2643
szka -2644
▁Ukrai -2645
czona -2646
zem -2647
▁Świata -2648
▁walki -2649
dź -2650
kacji -2651
rat -2652
▁gdyż -2653
dia -2654
▁1994 -2655
onor -2656
sługi -2657
ściej -2658
▁Rzy -2659
wego -2660
▁Ci -2661
▁katego -2662
▁pochodzi -2663
krótce -2664
▁zajmu -2665
▁1990 -2666
▁wielko -2667
róci -2668
działy -2669
▁von -2670
▁parafii -2671
▁będzie -2672
onego -2673
▁serii -2674
▁lek -2675
▁Zam -2676
▁oprac -2677
▁pe -2678
▁wyborach -2679
▁wybud -2680
▁wyróż -2681
▁przeniesi -2682
▁Pola -2683
▁uz -2684
owców -2685
dne -2686
atów -2687
▁oku -2688
▁powrócił -2689
▁1989 -2690
▁produkcji -2691
▁Uro -2692
▁armii -2693
gła -2694
▁Ło -2695
cko -2696
▁obsza -2697
▁kontynu -2698
▁godzi -2699
żony -2700
szła -2701
▁zali -2702
czka -2703
▁człowie -2704
cielem -2705
▁Tra -2706
dli -2707
▁Bryta -2708
▁Połu -2709
▁techni -2710
▁mal -2711
▁wier -2712
▁odzna -2713
▁wyści -2714
ległości -2715
▁Rzeczy -2716
lij -2717
dyj -2718
▁Nauk -2719
▁przyzna -2720
▁karierę -2721
▁sukces -2722
▁angiel -2723
jów -2724
owiada -2725
▁medal -2726
▁użyt -2727
mentów -2728
▁służby -2729
▁źród -2730
▁Wielkiej -2731
▁Kazi -2732
▁Ri -2733
▁obu -2734
▁Miej -2735
niczej -2736
▁Vi -2737
▁Północ -2738
▁długości -2739
7, -2740
▁przyby -2741
▁wyco -2742
▁Są -2743
▁Bel -2744
lnego -2745
▁dostęp -2746
▁wyłą -2747
▁doprowa -2748
pia -2749
▁50 -2750
▁ana -2751
▁zakończeniu -2752
▁dzien -2753
▁Ponadto -2754
▁1975 -2755
▁Os -2756
▁1996 -2757
rag -2758
▁wtedy -2759
▁oddział -2760
▁Har -2761
wych -2762
▁szere -2763
spek -2764
▁zmieni -2765
emu -2766
▁Europej -2767
▁Szcze -2768
▁waż -2769
▁kolejnych -2770
▁Począt -2771
▁1992 -2772
sh -2773
▁umieszcz -2774
pospolitej -2775
.) -2776
▁num -2777
▁Sk -2778
▁gó -2779
▁Stanisław -2780
▁mecz -2781
▁bezpoś -2782
▁Kazimie -2783
▁poko -2784
▁polskiej -2785
żynie -2786
▁następu -2787
▁pierwszych -2788
▁Jej -2789
▁reda -2790
▁0 -2791
alne -2792
anta -2793
▁sekreta -2794
▁powstania -2795
▁Her -2796
▁Włady -2797
▁Pet -2798
▁Pu -2799
▁cmenta -2800
widu -2801
atunek -2802
▁wobec -2803
ryj -2804
▁anty -2805
▁ostatecznie -2806
▁gen -2807
▁zorganiz -2808
▁takie -2809
▁sła -2810
▁proce -2811
▁rzeczy -2812
▁władzy -2813
▁Republi -2814
▁odkry -2815
rześci -2816
▁drugie -2817
▁1991 -2818
▁wzro -2819
wskim -2820
▁nazwa -2821
▁areszt -2822
▁Towarzystwa -2823
klu -2824
▁pła -2825
▁dyrek -2826
rych -2827
▁ciągu -2828
stw -2829
▁Kościoła -2830
lone -2831
▁kolo -2832
knię -2833
▁wę -2834
▁kolei -2835
▁Pla -2836
▁teat -2837
▁Kościół -2838
▁1918 -2839
▁pł -2840
▁wszystkim -2841
▁sport -2842
stał -2843
▁No -2844
▁węg -2845
unda -2846
▁szta -2847
ong -2848
▁ów -2849
serw -2850
▁objął -2851
▁per -2852
▁drużyny -2853
▁dwo -2854
ejm -2855
lnych -2856
▁radzie -2857
▁sre -2858
giem -2859
dnim -2860
▁przeby -2861
owaniem -2862
▁obszar -2863
4. -2864
▁siebie -2865
▁przestrze -2866
▁igrzy -2867
▁przedsiębior -2868
▁kandy -2869
czyz -2870
▁grupa -2871
▁występuje -2872
▁Nor -2873
emok -2874
▁sing -2875
▁zdecyd -2876
▁pos -2877
cyjnym -2878
▁dniu -2879
▁gwia -2880
▁świecie -2881
lnym -2882
rzymy -2883
jekt -2884
▁ilo -2885
▁osied -2886
rona -2887
▁kamie -2888
▁kana -2889
▁1919 -2890
tur -2891
bs -2892
▁rodzin -2893
–197 -2894
▁zmarł -2895
▁trafi -2896
bili -2897
▁samocho -2898
▁przezna -2899
wyczaj -2900
uber -2901
▁dra -2902
▁Kolej -2903
fie -2904
▁Sh -2905
▁Q -2906
ft -2907
lian -2908
▁szkole -2909
▁hand -2910
alnych -2911
gdy -2912
pień -2913
▁rozwiąza -2914
▁partii -2915
lne -2916
▁syna -2917
▁aktyw -2918
▁wersji -2919
▁Cy -2920
▁rzym -2921
▁spad -2922
▁piechoty -2923
▁1995 -2924
▁Południ -2925
▁żydow -2926
▁piłkar -2927
wła -2928
▁działania -2929
▁Komitetu -2930
alny -2931
zan -2932
linie -2933
▁klaszt -2934
niz -2935
danie -2936
dro -2937
kazu -2938
wanych -2939
▁(199 -2940
▁Wol -2941
▁Pan -2942
▁siedzibą -2943
▁nor -2944
ward -2945
wają -2946
panii -2947
pla -2948
▁1993 -2949
niejszych -2950
stal -2951
łach -2952
▁Gó -2953
▁ziem -2954
rowin -2955
▁opubli -2956
▁Kam -2957
ciec -2958
wala -2959
ąt -2960
wym -2961
orą -2962
▁tech -2963
▁Mosk -2964
dom -2965
ose -2966
▁Gene -2967
▁Tar -2968
▁zastos -2969
▁brze -2970
▁wyra -2971
▁nowe -2972
▁ulicy -2973
▁jednej -2974
▁Rosji -2975
kowski -2976
▁zakła -2977
tz -2978
▁Hol -2979
▁stopnia -2980
8, -2981
▁184 -2982
▁2019 -2983
▁środowi -2984
▁brąz -2985
kowego -2986
▁auto -2987
żem -2988
▁em -2989
all -2990
▁działalności -2991
▁ple -2992
▁fak -2993
gach -2994
mien -2995
▁Jez -2996
▁typ -2997
▁zawar -2998
ałości -2999
▁ani -3000
▁Mary -3001
owicz -3002
▁czego -3003
▁Fil -3004
▁1940 -3005
▁Gi -3006
cym -3007
▁wyje -3008
ela -3009
RN -3010
śla -3011
▁efek -3012
alnego -3013
▁(2 -3014
stria -3015
woli -3016
bliote -3017
▁ziemi -3018
▁początkowo -3019
▁kadencji -3020
spi -3021
▁gre -3022
sunię -3023
czno -3024
▁kor -3025
▁tworzą -3026
7. -3027
10 -3028
▁1943 -3029
kimi -3030
rzysta -3031
▁ogól -3032
ńską -3033
▁stwier -3034
▁eli -3035
au -3036
dywidu -3037
▁powstała -3038
▁drze -3039
▁warsza -3040
rium -3041
▁miesią -3042
gnie -3043
▁prę -3044
▁przyczy -3045
▁większość -3046
▁tygo -3047
▁ruchu -3048
▁województwa -3049
.. -3050
▁natu -3051
▁Józef -3052
▁zab -3053
▁1941 -3054
▁miało -3055
tion -3056
▁przedstawia -3057
▁Kana -3058
▁form -3059
▁odpowiedzi -3060
▁cm -3061
▁znale -3062
▁1920 -3063
▁Ol -3064
▁współpra -3065
ama -3066
▁prace -3067
ill -3068
▁ośrod -3069
▁poda -3070
▁nagra -3071
▁rad -3072
kowym -3073
emi -3074
nera -3075
pon -3076
▁Mon -3077
▁czterech -3078
▁pt -3079
▁województwie -3080
▁Bud -3081
▁stanowią -3082
▁Kraj -3083
dzia -3084
▁dziel -3085
▁spół -3086
▁Niemiec -3087
rzego -3088
▁doszło -3089
▁filozo -3090
▁dotyczą -3091
tacji -3092
źnie -3093
▁roślin -3094
▁wybrany -3095
dnio -3096
nist -3097
niczych -3098
▁osoby -3099
wen -3100
▁styczniu -3101
oria -3102
▁40 -3103
▁Państw -3104
▁oznacza -3105
ley -3106
konu -3107
cio -3108
atyw -3109
▁and -3110
▁Zacho -3111
▁koście -3112
▁psy -3113
▁Partii -3114
▁opar -3115
żyser -3116
▁wyż -3117
▁biegu -3118
▁najmniej -3119
▁aktor -3120
liny -3121
▁występował -3122
▁zwięk -3123
▁każdy -3124
▁grał -3125
▁zapo -3126
▁biał -3127
des -3128
▁twier -3129
▁nowego -3130
mencie -3131
▁zaw -3132
▁seri -3133
▁jednocześnie -3134
feren -3135
tow -3136
stości -3137
▁ponieważ -3138
▁uzyska -3139
▁prowadzi -3140
▁czoł -3141
▁nagro -3142
▁Muzeum -3143
▁prawdopodobnie -3144
bia -3145
▁uważa -3146
▁wrześniu -3147
skiem -3148
▁zakończył -3149
▁telewi -3150
▁przebie -3151
▁przyja -3152
tyka -3153
▁tor -3154
▁Maria -3155
zdy -3156
▁preze -3157
▁rodzaju -3158
▁powro -3159
▁Star -3160
▁bu -3161
▁zawod -3162
▁Komisji -3163
▁wody -3164
▁umożli -3165
–200 -3166
ńca -3167
wienia -3168
▁Lub -3169
ell -3170
▁up -3171
ału -3172
▁klasyfikacji -3173
padzie -3174
domo -3175
▁transp -3176
▁1942 -3177
dniego -3178
▁cesa -3179
cony -3180
8. -3181
zjum -3182
▁tro -3183
▁Wscho -3184
trze -3185
▁ukła -3186
▁Księ -3187
▁stosun -3188
▁Ła -3189
nicę -3190
tna -3191
▁Międzynarod -3192
▁rady -3193
▁ówczes -3194
lny -3195
duk -3196
▁Naz -3197
▁wykony -3198
▁młodzie -3199
▁chi -3200
▁000 -3201
stąpiła -3202
▁Początkowo -3203
▁cer -3204
▁życie -3205
▁kol -3206
▁pomocą -3207
ss -3208
rob -3209
▁finans -3210
▁fizy -3211
onym -3212
▁Londy -3213
▁nazwą -3214
plom -3215
▁Man -3216
▁nowy -3217
▁Japo -3218
nice -3219
▁budowy -3220
rozu -3221
▁pobliżu -3222
▁mów -3223
▁wydaw -3224
▁zda -3225
▁Ludwi -3226
▁artysty -3227
▁przegra -3228
▁reak -3229
▁Jor -3230
częściej -3231
▁Minister -3232
▁budyn -3233
▁dwuk -3234
▁większości -3235
▁składzie -3236
▁centrum -3237
▁europej -3238
▁bro -3239
▁odbył -3240
▁kompozy -3241
▁Rów -3242
:1 -3243
▁pu -3244
usa -3245
▁gatunków -3246
▁więzie -3247
▁sztuki -3248
np -3249
75 -3250
rad -3251
▁zabi -3252
▁przede -3253
nić -3254
▁Brytanii -3255
▁pierwszą -3256
zję -3257
▁Pierwszy -3258
▁budynku -3259
wange -3260
kla -3261
▁szla -3262
▁punktów -3263
▁Hiszpa -3264
rybu -3265
▁odci -3266
chem -3267
imnazjum -3268
▁czerwcu -3269
▁Teat -3270
fy -3271
ille -3272
▁funkcjon -3273
▁pierwo -3274
▁Kom -3275
tan -3276
świad -3277
▁urzą -3278
▁niektórych -3279
▁instru -3280
gre -3281
▁Char -3282
▁Wyż -3283
▁maju -3284
rześcija -3285
ling -3286
▁wewnętrz -3287
▁kapli -3288
▁położona -3289
▁j -3290
▁lidze -3291
▁cel -3292
czącym -3293
▁nazwy -3294
▁1. -3295
▁przeło -3296
▁ur -3297
dera -3298
kazy -3299
bit -3300
szty -3301
▁Austra -3302
▁podję -3303
▁zniesi -3304
ance -3305
ens -3306
ścił -3307
▁Mari -3308
▁indywidu -3309
▁rozwoju -3310
▁obszarze -3311
▁kolejne -3312
▁grudniu -3313
nowa -3314
▁okresu -3315
▁et -3316
czach -3317
▁polskiego -3318
▁ligi -3319
▁prawie -3320
▁bio -3321
zów -3322
9, -3323
▁wej -3324
▁dotar -3325
▁dołą -3326
anga -3327
▁tar -3328
▁dowódz -3329
wor -3330
▁głę -3331
▁ucie -3332
▁określa -3333
▁danych -3334
▁symbo -3335
grup -3336
▁nar -3337
▁Rober -3338
▁Bydgo -3339
▁najwyż -3340
▁broni -3341
▁zabyt -3342
cyjną -3343
owca -3344
▁185 -3345
dzkiej -3346
▁RP -3347
▁wod -3348
▁założy -3349
▁prowadził -3350
▁wpływ -3351
▁Zakła -3352
stę -3353
▁więcej -3354
niczył -3355
▁New -3356
▁prywat -3357
blem -3358
▁ludności -3359
▁1946 -3360
▁szef -3361
▁gi -3362
▁Pri -3363
▁spę -3364
▁Europie -3365
▁lotni -3366
▁marcu -3367
▁okres -3368
liwość -3369
▁wywal -3370
ńców -3371
▁zaczął -3372
▁zatru -3373
▁prowin -3374
▁proces -3375
▁konf -3376
▁granicy -3377
▁foto -3378
▁wysta -3379
▁XVIII -3380
▁władze -3381
▁mieszka -3382
▁skier -3383
iego -3384
▁Wydziału -3385
dra -3386
▁ks -3387
▁stopniu -3388
▁zostali -3389
▁Poznaniu -3390
▁obję -3391
▁udało -3392
▁choć -3393
▁inte -3394
owaną -3395
▁zakresie -3396
era -3397
▁doktora -3398
kre -3399
przy -3400
▁ener -3401
▁mode -3402
czek -3403
duje -3404
nast -3405
▁Zmar -3406
▁zgi -3407
▁lipcu -3408
owań -3409
▁współczes -3410
▁zagro -3411
▁wykorzysty -3412
▁prób -3413
fer -3414
▁ide -3415
▁uch -3416
mio -3417
▁ciała -3418
▁zale -3419
▁członek -3420
/19 -3421
▁choro -3422
jawi -3423
▁Pucharu -3424
▁nazwi -3425
▁zależ -3426
▁dniem -3427
▁wzię -3428
▁projektu -3429
▁Hist -3430
▁Mikoła -3431
mana -3432
noszą -3433
▁temat -3434
▁183 -3435
raca -3436
▁Wydziale -3437
eksy -3438
▁powszech -3439
zacja -3440
łta -3441
▁filmu -3442
▁uleg -3443
▁forma -3444
▁Win -3445
▁bezpośredni -3446
▁poru -3447
miar -3448
szły -3449
▁sprawie -3450
▁di -3451
stka -3452
▁ds -3453
lona -3454
▁Józefa -3455
60 -3456
40 -3457
▁nią -3458
dła -3459
▁przer -3460
▁liczba -3461
rand -3462
▁edy -3463
▁języka -3464
▁rzeczywi -3465
▁razy -3466
▁inicj -3467
▁pręd -3468
stych -3469
łaszcza -3470
▁boh -3471
▁siost -3472
pt -3473
▁Króle -3474
ple -3475
rea -3476
czeń -3477
▁Inter -3478
ługi -3479
gli -3480
mer -3481
▁bezpie -3482
▁mistrz -3483
rzut -3484
rodę -3485
▁obowiąz -3486
▁październiku -3487
▁prezydenta -3488
▁zbior -3489
rin -3490
▁Stanisława -3491
▁Dla -3492
▁trzeci -3493
▁przeję -3494
źni -3495
▁prote -3496
syw -3497
▁mis -3498
kon -3499
▁wido -3500
Po -3501
▁Kie -3502
▁czasów -3503
formy -3504
skar -3505
ght -3506
▁siły -3507
▁listopadzie -3508
nąć -3509
wz -3510
▁tysięcy -3511
▁pokry -3512
▁oto -3513
pła -3514
▁1972 -3515
zwo -3516
łó -3517
▁czasem -3518
▁przyro -3519
▁diece -3520
ami -3521
▁systemu -3522
▁nowych -3523
▁mand -3524
kowskiego -3525
▁pała -3526
▁premie -3527
wiu -3528
▁medy -3529
▁przykład -3530
nety -3531
▁asy -3532
▁My -3533
szony -3534
▁pojedyn -3535
▁drugim -3536
łość -3537
szczegól -3538
▁kategorii -3539
▁Tade -3540
▁względem -3541
▁cywi -3542
alnie -3543
wicza -3544
▁rzeź -3545
eli -3546
gły -3547
▁odda -3548
łowi -3549
▁znacznie -3550
▁prowadzą -3551
szczenia -3552
▁program -3553
▁Ot -3554
▁At -3555
▁liczne -3556
▁wykorzysta -3557
▁kultury -3558
▁Fo -3559
omb -3560
80 -3561
▁równo -3562
▁Mor -3563
mimo -3564
▁Szy -3565
ciąg -3566
▁potwier -3567
dzeniu -3568
▁mógł -3569
▁Cie -3570
Ma -3571
▁instytu -3572
▁kapi -3573
▁Organi -3574
▁każd -3575
▁sierpniu -3576
grafii -3577
▁zmian -3578
▁postanowi -3579
ctwa -3580
rucho -3581
żer -3582
▁Fer -3583
pni -3584
▁Mimo -3585
aksy -3586
▁stała -3587
twy -3588
dek -3589
▁wzią -3590
zację -3591
▁Pierwsze -3592
▁Czar -3593
▁przekształ -3594
▁dowódcy -3595
▁zainteres -3596
▁badania -3597
▁pięć -3598
asi -3599
ęt -3600
▁pełni -3601
▁1938 -3602
▁rejonie -3603
met -3604
pierw -3605
▁robo -3606
▁kontrakt -3607
▁arcy -3608
obie -3609
▁języku -3610
▁końcu -3611
▁Mło -3612
▁religij -3613
czyły -3614
ln -3615
▁pojawia -3616
▁Col -3617
chani -3618
atych -3619
▁kwietniu -3620
▁1980 -3621
▁Zło -3622
dłuż -3623
uka -3624
▁rezerw -3625
▁Chri -3626
cal -3627
▁zagrani -3628
deł -3629
szto -3630
/200 -3631
prawy -3632
▁tłuma -3633
▁Piotr -3634
gia -3635
świę -3636
▁Augu -3637
▁Gro -3638
9. -3639
▁zmu -3640
▁rozegrał -3641
wód -3642
▁myśli -3643
▁wygrał -3644
▁Była -3645
▁pomocy -3646
▁gmin -3647
▁start -3648
▁stara -3649
▁wykład -3650
śl -3651
▁jezio -3652
dzeniem -3653
▁1988 -3654
▁Ek -3655
▁czele -3656
▁FC -3657
▁2. -3658
▁srebr -3659
▁spa -3660
fo -3661
▁budowę -3662
pen -3663
▁zamknię -3664
ana -3665
▁Wojska -3666
mon -3667
jącymi -3668
wało -3669
▁oddziały -3670
▁jedna -3671
rus -3672
▁piłkarz -3673
czność -3674
▁odcin -3675
▁rzeki -3676
▁boj -3677
gał -3678
▁frag -3679
dzona -3680
▁stylu -3681
▁elektry -3682
landii -3683
owę -3684
alnej -3685
▁znany -3686
kończył -3687
schód -3688
niesienia -3689
ństwie -3690
▁turysty -3691
▁gatunek -3692
▁Jedno -3693
▁Łodzi -3694
▁Zarzą -3695
com -3696
▁Afry -3697
jazd -3698
▁wartości -3699
rzeń -3700
▁Warszawy -3701
chów -3702
szał -3703
owskiej -3704
vo -3705
▁charakterysty -3706
czym -3707
▁założ -3708
▁XVI -3709
szek -3710
▁rol -3711
▁1973 -3712
▁lutym -3713
żyt -3714
kuje -3715
▁Ti -3716
strzem -3717
▁1921 -3718
▁niezależ -3719
▁Dzięki -3720
ralny -3721
▁179 -3722
techni -3723
owości -3724
▁Mal -3725
prawi -3726
▁pole -3727
▁stacji -3728
▁Czerwo -3729
cyjna -3730
▁Bie -3731
▁niepod -3732
▁inżynie -3733
dor -3734
katoli -3735
▁konta -3736
żeniu -3737
▁Kultu -3738
zach -3739
pisy -3740
▁napę -3741
▁miejscowość -3742
▁Geor -3743
▁Con -3744
▁szybko -3745
▁trakt -3746
▁kobiet -3747
▁tworzy -3748
stym -3749
▁całej -3750
piera -3751
nęła -3752
latego -3753
▁Współ -3754
▁Pat -3755
▁(201 -3756
skimi -3757
bił -3758
ralnych -3759
▁ojca -3760
▁trój -3761
▁złoż -3762
▁. -3763
▁Rol -3764
▁przeniósł -3765
▁znalazł -3766
prezent -3767
▁rozegra -3768
burgu -3769
▁Zas -3770
uter -3771
▁party -3772
▁Później -3773
gazy -3774
▁jesie -3775
:0 -3776
▁słowa -3777
▁czaso -3778
▁Gromada -3779
cyjnie -3780
▁stopień -3781
▁zwłaszcza -3782
▁Tam -3783
54 -3784
owice -3785
▁drużyn -3786
▁małże -3787
▁telewizyj -3788
▁Bor -3789
▁180 -3790
▁1948 -3791
▁księcia -3792
▁Bru -3793
ologii -3794
pisu -3795
▁występują -3796
spa -3797
▁1928 -3798
▁narodowej -3799
oważ -3800
▁cały -3801
strzy -3802
▁dziś -3803
▁programu -3804
▁Stowarzy -3805
▁stre -3806
▁listy -3807
▁Nowym -3808
70 -3809
▁Straży -3810
nikami -3811
▁tempera -3812
hel -3813
ralnym -3814
▁badań -3815
stiwa -3816
▁zy -3817
▁Willi -3818
▁rządu -3819
▁sił -3820
▁ska -3821
▁Urodził -3822
▁Sztu -3823
▁juni -3824
▁śre -3825
▁Toma -3826
▁działań -3827
▁Radzie -3828
▁karierze -3829
jaw -3830
▁pta -3831
▁powiatu -3832
jąt -3833
▁pia -3834
▁1981 -3835
▁podjął -3836
wajcar -3837
▁doświad -3838
kol -3839
▁wypad -3840
▁Com -3841
▁roli -3842
mentar -3843
▁nadz -3844
▁młod -3845
▁Węg -3846
▁ad -3847
▁sło -3848
▁Zmarł -3849
niosła -3850
ując -3851
▁mężczyz -3852
▁Im -3853
▁wią -3854
▁he -3855
▁łu -3856
▁rozpoczęła -3857
wną -3858
▁1984 -3859
▁utworzono -3860
▁artyku -3861
▁mln -3862
▁ode -3863
▁Tak -3864
▁budynek -3865
▁kated -3866
25 -3867
versi -3868
wienie -3869
▁mistrzostwo -3870
kową -3871
pię -3872
▁Micha -3873
▁trans -3874
▁1986 -3875
żek -3876
▁Ke -3877
lec -3878
nowi -3879
▁dniach -3880
▁Sze -3881
▁rywali -3882
czącego -3883
▁Sal -3884
.: -3885
▁nadal -3886
▁wstąpił -3887
▁1, -3888
▁Kali -3889
▁człowieka -3890
▁ć -3891
▁1987 -3892
▁Zy -3893
▁Is -3894
▁specjali -3895
▁Puł -3896
▁brał -3897
▁drewnia -3898
lip -3899
oba -3900
▁rundzie -3901
▁hiszpa -3902
broje -3903
▁albu -3904
▁mianowany -3905
parta -3906
cjami -3907
▁Szwe -3908
▁wymaga -3909
▁Wor -3910
▁Izra -3911
▁możli -3912
edi -3913
▁debiut -3914
mysłu -3915
▁Mc -3916
taj -3917
▁Narodowej -3918
siej -3919
▁stanowiska -3920
use -3921
niczego -3922
▁Qu -3923
▁1947 -3924
▁polityk -3925
45 -3926
▁Instytutu -3927
czem -3928
▁Korpu -3929
▁akcji -3930
▁sobą -3931
▁1937 -3932
▁iz -3933
rzad -3934
▁nowej -3935
loty -3936
czeniem -3937
▁1982 -3938
rzędu -3939
kowany -3940
Na -3941
▁duchow -3942
▁nieu -3943
▁pochodzenia -3944
▁sub -3945
giel -3946
listy -3947
▁Paryżu -3948
▁Białoru -3949
iadomo -3950
-18 -3951
▁problem -3952
▁głównym -3953
▁klubie -3954
▁isto -3955
▁fabry -3956
▁wokół -3957
▁pasa -3958
gue -3959
▁1985 -3960
▁oce -3961
▁kro -3962
bach -3963
▁Bur -3964
osta -3965
▁zmiany -3966
▁Stanów -3967
▁chwi -3968
▁archite -3969
wart -3970
niejsze -3971
▁wyłącznie -3972
▁Wojcie -3973
12 -3974
angaż -3975
▁amerykański -3976
graf -3977
gram -3978
czyli -3979
▁Narodowego -3980
▁jednostka -3981
▁konkuren -3982
▁ataku -3983
▁serialu -3984
▁uda -3985
rygi -3986
▁tymże -3987
▁1983 -3988
▁1956 -3989
▁Order -3990
tuł -3991
niż -3992
▁funkcji -3993
str -3994
▁Lot -3995
▁firmy -3996
15 -3997
▁moc -3998
▁wrócił -3999
▁najczęściej -4000
▁północnej -4001
▁Ban -4002
emokraty -4003
dri -4004
▁reżyser -4005
▁wiej -4006
-3 -4007
▁niemieckiej -4008
ation -4009
▁kr -4010
tość -4011
▁szczególnie -4012
▁otrzymała -4013
mend -4014
dium -4015
nięcia -4016
▁układ -4017
remier -4018
orem -4019
▁Występ -4020
▁liczby -4021
▁gminie -4022
▁przebud -4023
▁konfli -4024
waniu -4025
ręb -4026
▁medali -4027
▁most -4028
▁Tym -4029
sc -4030
kin -4031
▁eta -4032
▁John -4033
▁uniwersyte -4034
▁obok -4035
▁punkt -4036
cznika -4037
▁60 -4038
▁(198 -4039
ame -4040
czech -4041
działa -4042
▁czwar -4043
migra -4044
▁Para -4045
▁nacze -4046
▁dyplom -4047
zer -4048
▁dia -4049
▁1976 -4050
ll -4051
żd -4052
▁Ant -4053
ciele -4054
▁1922 -4055
▁Niemczech -4056
▁magazy -4057
▁Centrum -4058
▁ho -4059
▁powieści -4060
jan -4061
▁mimo -4062
ori -4063
▁podej -4064
gip -4065
▁popar -4066
wangeli -4067
▁związane -4068
niony -4069
int -4070
▁Fry -4071
▁ograni -4072
ematy -4073
znaw -4074
alnym -4075
hy -4076
▁bry -4077
rzeniu -4078
zupeł -4079
▁książę -4080
berg -4081
▁brak -4082
▁Szkoły -4083
owskim -4084
▁wspiera -4085
cznik -4086
▁wziął -4087
▁ło -4088
tura -4089
▁posiad -4090
bisku -4091
dzkiego -4092
▁Poz -4093
▁konstruk -4094
▁przyj -4095
▁polsko -4096
▁Pier -4097
▁najważ -4098
niami -4099
ąb -4100
▁pozwala -4101
▁dziesię -4102
▁sieci -4103
▁zostaje -4104
▁samej -4105
▁kariery -4106
▁Anglii -4107
nicą -4108
▁powierzch -4109
▁kwa -4110
ralne -4111
nale -4112
▁miesięcy -4113
▁Dow -4114
▁podpisał -4115
▁nauki -4116
▁Film -4117
▁grze -4118
▁poszczegól -4119
▁wyro -4120
win -4121
▁temu -4122
▁wspar -4123
▁częścią -4124
dzonej -4125
ies -4126
▁wydał -4127
lekt -4128
lam -4129
▁japo -4130
▁koncert -4131
bów -4132
ął -4133
▁prezydent -4134
ов -4135
dzonych -4136
▁podobnie -4137
równa -4138
▁pamię -4139
oby -4140
▁Fre -4141
dzili -4142
▁Piechoty -4143
pów -4144
▁upad -4145
▁gromad -4146
łał -4147
▁albo -4148
▁Yo -4149
śle -4150
▁zajmował -4151
▁1950 -4152
watel -4153
▁Andrzej -4154
kowano -4155
▁południowo -4156
▁Bro -4157
▁XVII -4158
▁nigdy -4159
kowane -4160
▁placów -4161
▁Ale -4162
▁wspom -4163
tok -4164
▁rezy -4165
▁przewo -4166
▁Gar -4167
▁1970 -4168
ts -4169
▁Adam -4170
up -4171
onem -4172
ił -4173
posto -4174
mię -4175
kazuje -4176
▁należała -4177
lera -4178
▁zostać -4179
▁odp -4180
▁wschód -4181
▁zawodnikiem -4182
▁Mart -4183
sion -4184
▁wład -4185
▁Universi -4186
▁Prac -4187
stwem -4188
zę -4189
▁Ten -4190
▁finale -4191
▁wą -4192
▁ojciec -4193
dziela -4194
cina -4195
▁dywi -4196
▁głębo -4197
▁uroczy -4198
▁nomina -4199
▁istni -4200
▁biskupa -4201
▁krą -4202
zdu -4203
▁Marii -4204
▁Brytyj -4205
▁koło -4206
▁Cham -4207
nis -4208
▁świad -4209
ped -4210
stry -4211
▁służył -4212
▁uczestniczył -4213
▁ekonomi -4214
▁dwukrotnie -4215
▁Dol -4216
▁północno -4217
▁duże -4218
▁Nad -4219
gon -4220
▁Kur -4221
▁Rok -4222
▁Mich -4223
▁Ludowej -4224
▁Londynie -4225
▁1978 -4226
▁1979 -4227
mę -4228
–18 -4229
▁1968 -4230
▁sytuacji -4231
▁oba -4232
▁ołta -4233
▁Najwyż -4234
▁zakład -4235
żyć -4236
szuki -4237
▁wyjąt -4238
▁współpracy -4239
▁dź -4240
chowy -4241
▁właśnie -4242
dności -4243
▁żona -4244
▁zabud -4245
▁synem -4246
gady -4247
que -4248
▁1934 -4249
▁ude -4250
ven -4251
tycznych -4252
▁maszyn -4253
▁Puchar -4254
łami -4255
▁wzniesi -4256
▁zawodach -4257
▁zajęła -4258
▁zim -4259
▁Polskich -4260
czyk -4261
▁Samo -4262
▁możliwość -4263
▁1936 -4264
wate -4265
▁parafi -4266
▁meta -4267
tyczne -4268
▁VI -4269
▁charakter -4270
kupi -4271
/201 -4272
▁celem -4273
▁pozba -4274
▁zdo -4275
Ch -4276
▁prawosław -4277
▁rewolu -4278
▁zdobyła -4279
▁oficerów -4280
szył -4281
▁drogi -4282
▁rozpoczęto -4283
▁Trze -4284
cono -4285
▁ukrai -4286
▁śpie -4287
▁lep -4288
▁barwach -4289
lami -4290
▁Cor -4291
▁Dob -4292
▁182 -4293
owicach -4294
wił -4295
▁postać -4296
▁1974 -4297
▁przemysł -4298
▁Niemcy -4299
▁niemiecki -4300
▁reformy -4301
▁Francu -4302
▁chrześcija -4303
▁wytwór -4304
twarza -4305
▁całkowicie -4306
szono -4307
▁nauczyciel -4308
▁1969 -4309
▁handl -4310
▁Polska -4311
▁zagrał -4312
▁sch -4313
sen -4314
▁formie -4315
dziesią -4316
ostęp -4317
▁południowej -4318
pal -4319
▁ban -4320
▁blo -4321
▁wio -4322
▁liście -4323
maty -4324
