<s> 0
</s> 0
<pad> 0
<unk> 0
ie -0
▁p -1
▁w -2
▁s -3
▁z -4
▁n -5
ow -6
cz -7
rz -8
ch -9
▁d -10
an -11
▁m -12
▁t -13
▁o -14
st -15
▁k -16
ał -17
ra -18
▁po -19
ro -20
▁j -21
ni -22
▁i -23
▁na -24
▁b -25
sz -26
ię -27
dz -28
go -29
li -30
nie -31
rze -32
le -33
ar -34
ci -35
on -36
▁za -37
▁do -38
sk -39
▁nie -40
▁a -41
ym -42
▁je -43
ła -44
▁się -45
re -46
ak -47
ów -48
ne -49
▁u -50
▁g -51
at -52
em -53
na -54
▁wy -55
▁– -56
am -57
ych -58
er -59
rzy -60
▁prze -61
ka -62
▁ro -63
wi -64
▁c -65
że -66
▁st -67
▁1 -68
ło -69
or -70
ją -71
ku -72
▁cz -73
en -74
ko -75
ia -76
wa -77
ki -78
dzi -79
▁od -80
ej -81
dy -82
la -83
▁by -84
ego -85
cie -86
cj -87
▁ko -88
wo -89
ry -90
po -91
ści -92
no -93
ała -94
▁l -95
▁f -96
ce -97
dzie -98
ru -99
ty -100
czy -101
da -102
mi -103
▁to -104
nia -105
cy -106
▁jak -107
▁mi -108
ny -109
je -110
▁że -111
▁( -112
▁przy -113
▁ch -114
▁kt -115
wie -116
▁sz -117
▁mo -118
cze -119
by -120
owan -121
▁któ -122
ta -123
ski -124
▁pod -125
owa -126
▁19 -127
raz -128
▁h -129
ży -130
tu -131
mie -132
▁wie -133
as -134
al -135
kie -136
skie -137
▁" -138
▁dz -139
si -140
owie -141
ły -142
ró -143
te -144
▁2 -145
ną -146
ani -147
▁jest -148
szy -149
▁ob -150
▁ni -151
ca -152
łu -153
ost -154
▁tak -155
▁ś -156
▁e -157
pi -158
ad -159
ob -160
▁roz -161
jąc -162
▁te -163
▁r -164
nych -165
bi -166
ść -167
owi -168
▁co -169
to -170
ach -171
▁sp -172
▁ma -173
ier -174
cji -175
ami -176
gi -177
▁re -178
▁li -179
nym -180
▁wo -181
▁mie -182
du -183
sze -184
sta -185
▁jed -186
zy -187
▁in -188
▁ty -189
▁wi -190
▁go -191
ało -192
▁roku -193
my -194
lu -195
▁pra -196
mu -197
ja -198
▁przez -199
anie -200
lo -201
nej -202
▁pro -203
owo -204
▁mu -205
▁lu -206
▁zost -207
nego -208
niej -209
▁le -210
▁20 -211
ek -212
wy -213
▁— -214
cho -215
ały -216
bie -217
▁ale -218
▁ze -219
in -220
do -221
ma -222
▁bo -223
pie -224
ur -225
▁ka -226
▁pa -227
▁był -228
▁ra -229
▁dzie -230
ował -231
ga -232
ół -233
il -234
▁spo -235
mo -236
de -237
▁sam -238
et -239
ania -240
sy -241
ez -242
▁jego -243
▁tym -244
ana -245
sa -246
un -247
ąc -248
sp -249
▁naj -250
dni -251
owy -252
▁lat -253
kt -254
▁zna -255
▁ju -256
fi -257
pu -258
ony -259
▁czy -260
▁kon -261
skiego -262
▁sk -263
nę -264
ona -265
sto -266
bo -267
▁pi -268
el -269
ków -270
za -271
ję -272
owej -273
▁pol -274
ąd -275
▁jej -276
bu -277
▁które -278
▁dla -279
sza -280
ent -281
▁pier -282
stę -283
ska -284
ran -285
sty -286
dział -287
▁wszy -288
). -289
▁oraz -290
sie -291
ii -292
ba -293
.. -294
▁przed -295
▁we -296
▁dzi -297
▁wła -298
pa -299
su -300
▁ci -301
▁200 -302
... -303
kiem -304
skiej -305
▁powie -306
▁ar -307
ór -308
gu -309
▁ja -310
ności -311
▁mar -312
▁wz -313
cu -314
▁wię -315
▁swo -316
kę -317
dze -318
niu -319
any -320
▁czas -321
▁miej -322
owe -323
▁ok -324
▁pe -325
owych -326
▁bi -327
os -328
czą -329
▁bar -330
lko -331
rzym -332
▁kie -333
▁pierw -334
▁pow -335
▁już -336
cza -337
▁poz -338
▁gdy -339
ście -340
cia -341
▁an -342
▁wszyst -343
▁gł -344
▁jako -345
▁tego -346
one -347
▁są -348
▁pot -349
▁ży -350
um -351
▁woj -352
▁da -353
▁de -354
rę -355
nak -356
▁miejs -357
pe -358
ali -359
▁ż -360
im -361
▁no -362
▁został -363
), -364
▁rze -365
ut -366
pra -367
szcze -368
▁sy -369
▁było -370
ką -371
▁sie -372
rod -373
▁tu -374
wał -375
▁„ -376
▁tylko -377
ono -378
rowa -379
▁sob -380
▁me -381
▁bu -382
▁mnie -383
stęp -384
śli -385
▁któr -386
▁ku -387
▁raz -388
▁bez -389
ane -390
▁który -391
kła -392
czę -393
zu -394
dzy -395
spo -396
▁war -397
ery -398
▁była -399
▁świ -400
owego -401
owym -402
ri -403
▁dru -404
▁du -405
". -406
▁jednak -407
skich -408
łem -409
▁stan -410
19 -411
bli -412
wó -413
so -414
▁al -415
▁pu -416
▁cho -417
lę -418
skim -419
wię -420
▁par -421
▁v -422
▁og -423
się -424
▁może -425
sią -426
nik -427
▁ich -428
▁pan -429
czas -430
▁nad -431
łą -432
ąz -433
▁ta -434
▁kiedy -435
▁op -436
▁bę -437
rza -438
ową -439
cznie -440
▁czę -441
nię -442
gie -443
▁gru -444
lej -445
ano -446
▁3 -447
▁kra -448
aty -449
▁ru -450
we -451
▁rów -452
▁sto -453
cki -454
sko -455
▁18 -456
ckie -457
cyj -458
cję -459
ju -460
nika -461
▁my -462
▁zap -463
▁ba -464
cja -465
wia -466
▁ost -467
ńst -468
▁sta -469
ować -470
ymi -471
rem -472
sł -473
nął -474
▁sobie -475
zna -476
▁si -477
▁tra -478
▁ten -479
lan -480
czne -481
▁ot -482
ji -483
pis -484
war -485
ność -486
", -487
rzu -488
owany -489
cha -490
▁spra -491
ców -492
▁kró -493
▁dob -494
▁fi -495
▁cie -496
erw -497
ża -498
00 -499
▁jeszcze -500
▁mog -501
di -502
▁lo -503
ówi -504
gra -505
▁os -506
▁także -507
▁gdzie -508
▁199 -509
▁hi -510
▁tam -511
▁więc -512
tk -513
▁dy -514
▁wsp -515
ałem -516
▁or -517
czu -518
▁su -519
▁odp -520
▁latach -521
szt -522
śmy -523
▁bra -524
▁też -525
róż -526
▁kom -527
sku -528
ory -529
▁praw -530
▁pó -531
▁star -532
gł -533
lem -534
czył -535
cznych -536
cią -537
▁znaj -538
dem -539
sia -540
iędzy -541
dził -542
rzą -543
▁czł -544
▁kar -545
kaz -546
▁samo -547
▁cał -548
śnie -549
▁ją -550
ec -551
▁moż -552
▁Ś -553
he -554
dow -555
▁świat -556
co -557
▁201 -558
▁ce -559
łam -560
▁sze -561
▁lub -562
kon -563
▁kil -564
ter -565
▁stro -566
owania -567
▁pre -568
▁tej -569
niem -570
▁wa -571
▁im -572
dzo -573
dę -574
se -575
▁naz -576
ge -577
wiąz -578
▁równie -579
śl -580
▁miał -581
szcz -582
tów -583
▁mówi -584
sła -585
▁wiel -586
▁on -587
▁x -588
stą -589
▁zd -590
▁mat -591
tem -592
dł -593
pad -594
▁ry -595
nu -596
▁bardzo -597
▁poli -598
▁słu -599
▁naw -600
▁pierwsz -601
ich -602
▁zam -603
▁trze -604
▁pie -605
▁być -606
owanie -607
▁194 -608
▁mia -609
▁ge -610
▁for -611
dza -612
▁ut -613
▁również -614
koń -615
▁dro -616
ól -617
dnie -618
ral -619
▁póź -620
zi -621
▁4 -622
om -623
ód -624
▁ser -625
▁rę -626
▁sł -627
owała -628
▁rodzi -629
▁ostat -630
onych -631
▁miesz -632
lą -633
▁nawet -634
▁szko -635
and -636
▁la -637
▁zn -638
▁zie -639
py -640
cznej -641
rzę -642
cą -643
▁będzie -644
▁kolej -645
▁powo -646
for -647
▁mó -648
▁pię -649
▁pew -650
▁au -651
▁zdo -652
ct -653
daw -654
cił -655
▁so -656
▁następ -657
aniu -658
▁pół -659
▁fran -660
▁nim -661
▁musi -662
rał -663
waż -664
▁między -665
leż -666
▁stra -667
▁dłu -668
enta -669
▁zm -670
▁pop -671
stu -672
▁am -673
▁mam -674
jący -675
cę -676
jem -677
ób -678
kach -679
▁ła -680
mier -681
▁każ -682
kań -683
▁Ż -684
▁nau -685
ród -686
▁5 -687
tni -688
jące -689
▁później -690
ciu -691
▁zro -692
rani -693
dziej -694
▁która -695
nymi -696
stra -697
unk -698
wan -699
▁były -700
owane -701
▁wal -702
yt -703
▁koń -704
▁ii -705
czny -706
▁podczas -707
res -708
▁chwi -709
ste -710
▁198 -711
▁głów -712
▁jedno -713
ze -714
słu -715
ber -716
▁gło -717
▁oj -718
wier -719
szych -720
tnie -721
▁wp -722
oru -723
▁mę -724
ti -725
▁żeby -726
▁związ -727
▁kat -728
zn -729
▁mło -730
▁stu -731
▁szy -732
stan -733
kich -734
mia -735
rą -736
ską -737
cje -738
łe -739
▁zło -740
tor -741
▁ho -742
stwa -743
ers -744
▁tem -745
▁począ -746
wę -747
▁nag -748
wu -749
kow -750
▁teraz -751
▁cię -752
▁wyg -753
lat -754
lni -755
gani -756
▁197 -757
wać -758
▁oko -759
▁6 -760
ck -761
szą -762
tych -763
lar -764
▁nich -765
▁bie -766
dów -767
ciw -768
jących -769
▁stanowi -770
uro -771
▁dwa -772
▁pat -773
▁warsza -774
stąpi -775
▁zwy -776
▁ga -777
▁wszystko -778
owano -779
kry -780
▁rozpo -781
ron -782
ałam -783
▁sty -784
▁powst -785
▁ak -786
kim -787
▁została -788
chodzi -789
▁nic -790
liśmy -791
rów -792
▁miejsce -793
▁krzy -794
▁wieku -795
nęła -796
▁pani -797
▁potem -798
▁coś -799
▁niego -800
▁kla -801
cznego -802
▁chci -803
fe -804
strze -805
tek -806
dą -807
▁powi -808
▁niż -809
▁wyb -810
▁pozost -811
▁działa -812
▁- -813
▁czerw -814
ok -815
▁uni -816
nił -817
▁zach -818
▁kości -819
▁jeśli -820
stawi -821
▁ad -822
▁hist -823
▁oczy -824
▁okre -825
▁two -826
oł -827
▁kobie -828
▁17 -829
▁róż -830
▁se -831
rząd -832
szedł -833
cer -834
▁ani -835
chu -836
▁znajdu -837
leg -838
dłu -839
▁tych -840
▁sw -841
▁193 -842
▁skła -843
der -844
▁gra -845
▁zw -846
▁odpowie -847
▁cze -848
▁trzy -849
szę -850
tak -851
bud -852
atu -853
▁niej -854
▁prowa -855
od -856
▁więk -857
zie -858
▁ksią -859
▁klu -860
▁kto -861
▁Ł -862
owana -863
th -864
▁peł -865
onu -866
▁wym -867
▁jakie -868
praw -869
▁gro -870
▁fa -871
▁zdoby -872
dzenia -873
▁wło -874
▁włas -875
ary -876
czyć -877
▁pom -878
▁można -879
▁aby -880
▁którym -881
▁zaw -882
▁7 -883
dzą -884
▁fil -885
▁szcze -886
▁takie -887
peł -888
wiet -889
▁lecz -890
oną -891
kład -892
▁tro -893
anych -894
▁niem -895
pre -896
▁ek -897
▁mał -898
▁15 -899
nek -900
▁przeciw -901
owia -902
▁czasie -903
▁sa -904
tego -905
gdy -906
ren -907
ner -908
▁których -909
▁zawo -910
▁mist -911
czego -912
fa -913
▁zag -914
▁ha -915
▁której -916
▁uży -917
przy -918
▁miejsc -919
▁siebie -920
▁zmie -921
▁the -922
kami -923
▁podob -924
▁ki -925
cznym -926
▁domu -927
szym -928
ot -929
owni -930
▁prac -931
▁8 -932
▁wol -933
▁współ -934
▁wyd -935
▁jedy -936
▁śmier -937
roni -938
▁niemie -939
▁czu -940
ński -941
▁pierwszy -942
ng -943
cię -944
czej -945
▁be -946
ckiego -947
vi -948
▁części -949
żył -950
gę -951
▁rzeczy -952
stępu -953
▁człowie -954
scy -955
▁polski -956
▁księ -957
iu -958
▁kilka -959
▁miała -960
logi -961
dar -962
▁euro -963
man -964
wiad -965
owarzy -966
mina -967
dzić -968
▁[ -969
▁obec -970
br -971
▁którego -972
kro -973
▁16 -974
▁196 -975
ńskiego -976
szu -977
dnia -978
wała -979
▁of -980
▁swoj -981
chy -982
▁pró -983
nku -984
działa -985
jął -986
▁tru -987
▁pomo -988
tar -989
wem -990
▁nas -991
stem -992
▁poja -993
▁powiedział -994
▁195 -995
▁spos -996
▁ofi -997
sem -998
▁ję -999
▁dzieci -1000
ństwa -1001
kł -1002
hi -1003
▁wszystkie -1004
dać -1005
szej -1006
czną -1007
▁zrobi -1008
ler -1009
wali -1010
stwo -1011
wój -1012
wór -1013
▁dom -1014
▁he -1015
▁ne -1016
▁człon -1017
▁organi -1018
▁192 -1019
▁cy -1020
▁wyso -1021
nią -1022
nii -1023
cach -1024
den -1025
dź -1026
nem -1027
▁ws -1028
▁(" -1029
▁ist -1030
cją -1031
ha -1032
eś -1033
dząc -1034
▁ona -1035
0. -1036
▁cią -1037
▁otrzym -1038
▁nigdy -1039
tku -1040
dzt -1041
▁kam -1042
▁tę -1043
▁9 -1044
▁połu -1045
▁jeden -1046
▁wrze -1047
be -1048
▁chło -1049
ing -1050
▁bry -1051
bym -1052
▁czym -1053
prowa -1054
czenia -1055
▁następnie -1056
▁jo -1057
▁drugie -1058
▁spe -1059
łości -1060
len -1061
aniem -1062
rach -1063
chni -1064
onie -1065
wą -1066
▁(19 -1067
pod -1068
ster -1069
cząc -1070
▁and -1071
▁polity -1072
▁osob -1073
▁daw -1074
▁zało -1075
laz -1076
▁niez -1077
pli -1078
▁dobrze -1079
dzieć -1080
now -1081
tedy -1082
▁półno -1083
ss -1084
miast -1085
▁należ -1086
żej -1087
▁wtedy -1088
ździe -1089
czenie -1090
szego -1091
▁sez -1092
▁uro -1093
▁em -1094
▁razem -1095
▁poło -1096
jm -1097
▁mistrz -1098
nad -1099
▁wzg -1100
▁ludzi -1101
czna -1102
czo -1103
▁książ -1104
▁sier -1105
▁aż -1106
więk -1107
▁konie -1108
cjal -1109
▁żad -1110
▁por -1111
▁albo -1112
▁czar -1113
ląd -1114
▁męż -1115
amię -1116
prze -1117
▁produ -1118
ata -1119
śmie -1120
ktu -1121
▁wcze -1122
▁środ -1123
▁aut -1124
▁wil -1125
ształ -1126
▁tele -1127
▁szyb -1128
wer -1129
▁12 -1130
zji -1131
onym -1132
zd -1133
▁wiele -1134
ać -1135
▁zawsze -1136
▁funk -1137
▁wrześ -1138
▁twa -1139
ks -1140
–19 -1141
▁para -1142
▁pły -1143
sił -1144
róci -1145
ara -1146
trz -1147
czyła -1148
▁wraz -1149
▁właśnie -1150
onej -1151
kra -1152
ckiej -1153
orów -1154
me -1155
tą -1156
▁kry -1157
▁zamie -1158
▁dnia -1159
▁sko -1160
▁mógł -1161
▁poś -1162
▁ści -1163
▁wojny -1164
nąć -1165
kiej -1166
tę -1167
▁dzię -1168
▁amery -1169
is -1170
kar -1171
▁przyja -1172
▁choć -1173
▁którzy -1174
dal -1175
onego -1176
star -1177
”. -1178
owali -1179
ve -1180
18 -1181
ój -1182
▁gór -1183
▁lip -1184
lep -1185
zo -1186
▁komi -1187
▁miasta -1188
rzył -1189
▁ł -1190
▁mają -1191
▁obie -1192
▁ponad -1193
▁zaś -1194
▁muzy -1195
▁. -1196
▁lud -1197
chi -1198
ato -1199
arł -1200
pada -1201
sce -1202
óż -1203
bar -1204
cem -1205
▁10 -1206
▁arty -1207
▁zat -1208
dia -1209
▁zespo -1210
rew -1211
▁nią -1212
ciąg -1213
▁towarzy -1214
▁uwa -1215
▁posia -1216
czął -1217
stru -1218
▁jaki -1219
▁oś -1220
śniej -1221
dli -1222
▁życia -1223
men -1224
łę -1225
▁bardziej -1226
▁14 -1227
▁języ -1228
ryw -1229
▁innych -1230
eri -1231
▁wyda -1232
▁spraw -1233
tora -1234
tro -1235
sti -1236
us -1237
▁dwó -1238
▁stycz -1239
▁świe -1240
▁sposób -1241
wal -1242
▁udział -1243
▁okrę -1244
▁histor -1245
▁dział -1246
▁sil -1247
▁tere -1248
▁robi -1249
śni -1250
▁właści -1251
▁wyk -1252
bę -1253
▁pła -1254
▁narod -1255
▁fo -1256
żu -1257
▁wojsk -1258
ort -1259
▁posta -1260
min -1261
▁jakby -1262
dno -1263
▁pomy -1264
tej -1265
▁uli -1266
▁sztu -1267
ate -1268
▁dwóch -1269
cka -1270
sław -1271
▁zgo -1272
▁podsta -1273
dał -1274
▁wszystkich -1275
szo -1276
tera -1277
tra -1278
gen -1279
▁sku -1280
dług -1281
▁czasu -1282
sów -1283
tyw -1284
rzwi -1285
▁więcej -1286
ho -1287
śród -1288
ktor -1289
ńskiej -1290
▁dwu -1291
dzia -1292
▁dow -1293
▁potrze -1294
▁nam -1295
▁wę -1296
▁północ -1297
stów -1298
▁jestem -1299
▁zakoń -1300
pnia -1301
▁swoje -1302
▁kul -1303
jącego -1304
▁13 -1305
200 -1306
zm -1307
sji -1308
gą -1309
rom -1310
dyn -1311
▁grani -1312
ciel -1313
▁długo -1314
▁często -1315
▁drzwi -1316
owanych -1317
▁umie -1318
▁woje -1319
prez -1320
rzał -1321
cież -1322
piero -1323
▁zaczę -1324
▁dziew -1325
▁zu -1326
▁poko -1327
kowi -1328
tym -1329
▁zab -1330
▁cent -1331
▁czego -1332
▁publi -1333
▁biał -1334
▁według -1335
▁kraj -1336
wości -1337
gar -1338
pro -1339
che -1340
▁tytu -1341
byt -1342
szcza -1343
zacji -1344
rócił -1345
▁stał -1346
ździer -1347
▁opu -1348
chę -1349
▁zob -1350
▁spoj -1351
kiego -1352
▁paździer -1353
rek -1354
▁spotk -1355
▁wra -1356
▁drugi -1357
▁part -1358
▁myśl -1359
▁pracy -1360
nosi -1361
▁stos -1362
cen -1363
żenie -1364
▁bli -1365
▁część -1366
▁którą -1367
▁pas -1368
▁znajduje -1369
tury -1370
lam -1371
▁południ -1372
▁kro -1373
▁odby -1374
▁listo -1375
dziła -1376
▁wielu -1377
▁mini -1378
▁mor -1379
uje -1380
▁pamię -1381
▁mężczy -1382
▁każd -1383
▁zb -1384
▁społe -1385
▁wiem -1386
śle -1387
▁kan -1388
") -1389
▁fe -1390
▁życie -1391
▁tłu -1392
▁gdyby -1393
szła -1394
▁sek -1395
ment -1396
▁uśmie -1397
nić -1398
▁sprze -1399
▁pla -1400
▁godzi -1401
wił -1402
dzę -1403
ckich -1404
szczy -1405
▁sch -1406
▁istnie -1407
▁słowa -1408
▁system -1409
▁kier -1410
qu -1411
emu -1412
dat -1413
▁wyni -1414
ścia -1415
dziel -1416
ien -1417
▁września -1418
▁polsce -1419
▁zacho -1420
wersy -1421
▁wzglę -1422
▁poprze -1423
czni -1424
nością -1425
▁jednym -1426
chał -1427
mian -1428
▁byli -1429
▁chce -1430
▁kilku -1431
▁ostatni -1432
▁służ -1433
▁pozy -1434
▁okaz -1435
rzenia -1436
▁tur -1437
▁kwiet -1438
▁reprez -1439
▁dzięki -1440
▁mon -1441
”, -1442
per -1443
▁chwili -1444
redni -1445
czyna -1446
syj -1447
▁zre -1448
▁gospo -1449
▁zg -1450
▁swoją -1451
pew -1452
wersyte -1453
czeniu -1454
▁wcześniej -1455
dniej -1456
▁gene -1457
▁przypad -1458
▁poł -1459
▁uniwersyte -1460
▁pił -1461
jąca -1462
▁ud -1463
arów -1464
▁maja -1465
▁myśli -1466
▁jan -1467
▁ponie -1468
▁gu -1469
▁około -1470
▁miejscowo -1471
▁wojewó -1472
▁duż -1473
czes -1474
▁kole -1475
gn -1476
▁król -1477
▁mieszkań -1478
przypis -1479
dzenie -1480
▁mniej -1481
▁tr -1482
ium -1483
czyn -1484
ant -1485
▁możli -1486
onal -1487
▁dwie -1488
▁mistrzost -1489
▁iż -1490
pera -1491
▁syn -1492
▁gó -1493
▁sły -1494
▁zda -1495
pom -1496
▁ucze -1497
▁pis -1498
usz -1499
▁uzy -1500
ówczas -1501
jącą -1502
got -1503
▁poza -1504
owę -1505
▁dopiero -1506
▁samym -1507
czony -1508
▁bud -1509
ans -1510
czym -1511
▁pr -1512
▁znalaz -1513
▁chłop -1514
▁początku -1515
tel -1516
▁sło -1517
▁ziemi -1518
▁di -1519
▁łą -1520
▁ozna -1521
pol -1522
ciec -1523
▁zde -1524
▁kr -1525
▁film -1526
▁świata -1527
▁obo -1528
ckim -1529
sły -1530
▁wsi -1531
▁powodu -1532
▁licz -1533
czki -1534
gól -1535
▁zosta -1536
▁wśród -1537
▁państ -1538
taj -1539
lach -1540
szło -1541
▁zak -1542
▁wro -1543
▁dziś -1544
jącym -1545
ten -1546
▁chy -1547
▁11 -1548
lił -1549
▁zwie -1550
▁chara -1551
▁wzro -1552
wszy -1553
żenia -1554
tom -1555
▁cięż -1556
▁fin -1557
▁lata -1558
▁zad -1559
ard -1560
oła -1561
▁cu -1562
▁nowo -1563
▁zoba -1564
▁śmierci -1565
▁wówczas -1566
tach -1567
anii -1568
wania -1569
wią -1570
▁położ -1571
stąpił -1572
▁y -1573
▁wszyscy -1574
▁stycznia -1575
▁szczę -1576
jmu -1577
cami -1578
▁chciał -1579
▁przecież -1580
▁czerwca -1581
▁wą -1582
▁króle -1583
leży -1584
jącej -1585
kać -1586
▁nato -1587
wach -1588
▁żoł -1589
▁skrzy -1590
bur -1591
tki -1592
▁mimo -1593
ld -1594
▁jas -1595
▁osób -1596
▁sobą -1597
▁her -1598
ósł -1599
ią -1600
▁wyko -1601
▁ele -1602
▁pog -1603
▁zwycię -1604
▁edy -1605
▁cór -1606
stytu -1607
▁wieś -1608
▁nor -1609
▁strze -1610
▁wspo -1611
▁pal -1612
podob -1613
▁francu -1614
▁plan -1615
▁rozg -1616
▁sierpnia -1617
lii -1618
▁wspól -1619
▁strony -1620
▁druży -1621
ału -1622
owu -1623
▁skład -1624
▁ab -1625
., -1626
▁produk -1627
▁gi -1628
latego -1629
▁lek -1630
ton -1631
ctwa -1632
kal -1633
tal -1634
▁wyt -1635
▁gmi -1636
ników -1637
dach -1638
▁wscho -1639
ke -1640
▁kur -1641
▁sła -1642
▁dlatego -1643
ologi -1644
▁proje -1645
▁rzu -1646
▁sza -1647
chem -1648
▁ber -1649
▁zostały -1650
▁lipca -1651
bą -1652
kle -1653
rami -1654
▁większo -1655
▁br -1656
gan -1657
▁ste -1658
ly -1659
kości -1660
▁komu -1661
▁wyp -1662
▁inte -1663
▁końcu -1664
▁trzeba -1665
▁mój -1666
▁grudnia -1667
▁swoich -1668
▁kraju -1669
amy -1670
20 -1671
▁mas -1672
entu -1673
▁usta -1674
▁kieru -1675
▁infor -1676
obec -1677
▁natomiast -1678
▁klasy -1679
źni -1680
nach -1681
▁zje -1682
▁pole -1683
▁obro -1684
fii -1685
▁występu -1686
▁pięk -1687
kowie -1688
▁ran -1689
▁km -1690
art -1691
▁swoim -1692
▁ludzie -1693
▁miejscu -1694
▁met -1695
▁puł -1696
▁pocho -1697
▁191 -1698
▁per -1699
wiście -1700
mach -1701
▁gre -1702
nienia -1703
let -1704
▁niewie -1705
▁października -1706
▁koniec -1707
str -1708
▁przedstawi -1709
▁sen -1710
▁chyba -1711
rót -1712
▁dni -1713
owski -1714
▁progra -1715
▁marca -1716
▁występ -1717
▁osie -1718
▁zau -1719
wały -1720
▁rodza -1721
▁um -1722
mii -1723
▁dalej -1724
▁nauk -1725
▁niekt -1726
mini -1727
▁ponieważ -1728
▁amerykań -1729
▁cały -1730
raż -1731
czaj -1732
▁wydaw -1733
▁mil -1734
▁okoli -1735
nd -1736
▁ojciec -1737
▁osią -1738
▁Ży -1739
▁najwięk -1740
ciem -1741
▁jedynie -1742
▁tre -1743
kali -1744
tyj -1745
▁swojej -1746
gów -1747
▁wers -1748
lim -1749
kty -1750
▁zbi -1751
▁ucie -1752
▁obraz -1753
▁stanie -1754
▁och -1755
aru -1756
▁drugiej -1757
▁rozu -1758
▁wykon -1759
▁dlaczego -1760
cent -1761
kol -1762
▁głę -1763
▁fir -1764
▁kwietnia -1765
ńskim -1766
▁województ -1767
▁szu -1768
▁zaję -1769
▁niech -1770
rzem -1771
▁listopada -1772
kazu -1773
▁pierwsze -1774
menta -1775
▁taki -1776
▁związku -1777
▁tran -1778
▁wykorzy -1779
▁żołnie -1780
▁ponow -1781
mienia -1782
▁prawo -1783
▁szybko -1784
ord -1785
▁mieszk -1786
▁wpły -1787
▁ź -1788
▁przewo -1789
▁zawie -1790
▁wsze -1791
▁obecnie -1792
tua -1793
les -1794
▁najlep -1795
świad -1796
piej -1797
▁wia -1798
prac -1799
rzenie -1800
aną -1801
▁wszystkim -1802
io -1803
cześnie -1804
▁warszawie -1805
▁chi -1806
▁potra -1807
aka -1808
stro -1809
raź -1810
▁inne -1811
owały -1812
▁zamk -1813
stanowi -1814
▁najwy -1815
▁komp -1816
▁prawie -1817
żyć -1818
ver -1819
▁poje -1820
-1 -1821
▁rzecz -1822
▁moj -1823
▁zaraz -1824
giel -1825
▁rozm -1826
▁dło -1827
spół -1828
▁moc -1829
wanie -1830
▁utwo -1831
▁trochę -1832
▁jednost -1833
▁2007 -1834
▁zabi -1835
▁świad -1836
ul -1837
czka -1838
gh -1839
dne -1840
▁ktoś -1841
▁ukoń -1842
▁rok -1843
prawdę -1844
▁tyle -1845
wskiego -1846
▁dzień -1847
nios -1848
▁kad -1849
▁tar -1850
▁mal -1851
▁(1 -1852
▁wprowa -1853
ser -1854
▁charakt -1855
▁nazy -1856
▁kor -1857
tery -1858
ścią -1859
▁sytua -1860
▁prezy -1861
▁prob -1862
▁nap -1863
lin -1864
▁pierwszym -1865
szcie -1866
▁vi -1867
▁odw -1868
dopodob -1869
▁wska -1870
▁suk -1871
▁har -1872
▁ul -1873
land -1874
es -1875
▁młod -1876
czności -1877
▁albu -1878
▁nikt -1879
▁obok -1880
rać -1881
nicy -1882
▁rozpoczę -1883
anego -1884
▁zapew -1885
▁należy -1886
▁polskiego -1887
▁inter -1888
▁powin -1889
cko -1890
▁siedzi -1891
▁ple -1892
▁okresie -1893
▁naprawdę -1894
▁temu -1895
▁pok -1896
▁xi -1897
zj -1898
▁mogła -1899
pier -1900
▁studi -1901
▁ps -1902
zmu -1903
▁kościoła -1904
owaniu -1905
niósł -1906
▁otwar -1907
▁klub -1908
▁obu -1909
▁iz -1910
▁działal -1911
▁swój -1912
trze -1913
rzyć -1914
▁2006 -1915
▁światowej -1916
▁2008 -1917
▁lutego -1918
▁św -1919
▁waż -1920
▁gospodar -1921
ńskich -1922
▁ciem -1923
▁oto -1924
kół -1925
lik -1926
▁napis -1927
mal -1928
ff -1929
▁miasto -1930
▁eksp -1931
▁oba -1932
▁pios -1933
ces -1934
bardziej -1935
▁dra -1936
▁świę -1937
czych -1938
▁wyja -1939
▁znale -1940
▁grupy -1941
▁prz -1942
▁wiedział -1943
wiek -1944
▁chwilę -1945
▁hu -1946
▁zostało -1947
gnie -1948
▁koch -1949
▁zespół -1950
▁at -1951
▁kol -1952
▁mogą -1953
▁dowód -1954
anym -1955
oli -1956
▁wido -1957
▁decy -1958
▁uzysk -1959
▁poch -1960
▁ban -1961
dak -1962
▁bro -1963
▁admini -1964
▁dem -1965
▁głos -1966
▁dowo -1967
▁pyt -1968
▁up -1969
ląda -1970
-19 -1971
▁krót -1972
anej -1973
dent -1974
▁swojego -1975
▁celu -1976
stał -1977
▁samolo -1978
rab -1979
▁podej -1980
▁najbardziej -1981
▁lotni -1982
▁zapro -1983
▁ponownie -1984
▁bru -1985
nętrz -1986
▁doty -1987
▁zdobył -1988
▁uważ -1989
kom -1990
▁zaczął -1991
▁otrzymał -1992
▁teat -1993
▁grze -1994
▁chodzi -1995
▁terenie -1996
▁obej -1997
sięcy -1998
▁pozosta -1999
▁dok -2000
ństwo -2001
▁dodat -2002
dań -2003
cić -2004
▁san -2005
torem -2006
kolwiek -2007
wor -2008
czone -2009
▁ostate -2010
▁rosyj -2011
▁sym -2012
▁przeprowa -2013
▁ciebie -2014
▁25 -2015
▁rzym -2016
▁pierwszej -2017
▁rodziny -2018
▁administra -2019
▁historii -2020
szał -2021
▁30 -2022
▁nagle -2023
▁litera -2024
▁prób -2025
tr -2026
wski -2027
▁poczu -2028
▁jednego -2029
▁pana -2030
rat -2031
▁edytor -2032
▁sama -2033
▁powierz -2034
▁zas -2035
▁ode -2036
▁tutaj -2037
▁brze -2038
▁drze -2039
żli -2040
▁mili -2041
▁zapyt -2042
▁rzekł -2043
▁nr -2044
▁mieszkańców -2045
niesi -2046
▁szkoły -2047
▁archi -2048
▁sal -2049
pełnie -2050
▁niepo -2051
▁hen -2052
▁przek -2053
▁głową -2054
owymi -2055
▁informa -2056
▁zbyt -2057
fika -2058
▁stop -2059
▁uczest -2060
pej -2061
▁szczegól -2062
▁joh -2063
▁każdy -2064
▁edytorski -2065
▁jedną -2066
▁połą -2067
▁przemy -2068
▁rady -2069
fia -2070
▁mary -2071
▁tytuł -2072
▁zni -2073
▁trzym -2074
czonych -2075
0, -2076
tkowo -2077
ator -2078
▁powiedziała -2079
▁was -2080
▁ol -2081
mię -2082
▁car -2083
▁bad -2084
▁190 -2085
łość -2086
▁armii -2087
miał -2088
▁bisku -2089
ed -2090
▁oby -2091
▁formu -2092
▁uzn -2093
▁pomiędzy -2094
koj -2095
cła -2096
▁xx -2097
▁el -2098
▁ciąg -2099
▁one -2100
▁panie -2101
zw -2102
▁zespołu -2103
▁ter -2104
▁sezonie -2105
giem -2106
▁trzech -2107
▁oddział -2108
▁czyli -2109
pozy -2110
owskiego -2111
pat -2112
bieg -2113
▁siost -2114
▁przygot -2115
żyła -2116
▁pięć -2117
▁wier -2118
▁wiado -2119
▁gar -2120
▁mogę -2121
▁masz -2122
▁moje -2123
szył -2124
▁dr -2125
reszcie -2126
▁stru -2127
▁widział -2128
▁przyby -2129
lny -2130
▁miejsca -2131
▁opie -2132
wając -2133
▁regi -2134
▁kamie -2135
▁znowu -2136
▁ust -2137
ciąż -2138
▁człowiek -2139
▁osiąg -2140
▁ukra -2141
▁kościół -2142
▁przeg -2143
lenia -2144
▁takich -2145
▁jakiś -2146
▁2009 -2147
czek -2148
wnętrz -2149
▁Że -2150
▁coraz -2151
▁broni -2152
▁elekt -2153
▁będą -2154
▁pozna -2155
▁py -2156
▁bla -2157
gii -2158
ang -2159
▁budow -2160
▁pozn -2161
son -2162
▁prawa -2163
▁pary -2164
▁stwo -2165
▁2005 -2166
▁ca -2167
racji -2168
lom -2169
▁stało -2170
owanym -2171
▁zy -2172
▁głównie -2173
wany -2174
▁polskiej -2175
▁twarz -2176
dował -2177
▁ros -2178
▁ojca -2179
▁leż -2180
▁zatrzym -2181
▁nieu -2182
▁wypo -2183
sława -2184
▁stani -2185
rzyła -2186
▁profe -2187
wić -2188
▁wiadomo -2189
▁zale -2190
▁kapi -2191
▁instytu -2192
▁utrzym -2193
▁iii -2194
▁samocho -2195
cin -2196
sh -2197
▁posiada -2198
ciła -2199
▁państw -2200
▁fak -2201
szko -2202
serw -2203
▁rozma -2204
▁świecie -2205
▁gry -2206
pia -2207
▁brytyj -2208
▁opi -2209
stwie -2210
▁die -2211
▁Świ -2212
▁pokoju -2213
▁zim -2214
tan -2215
▁pomyśl -2216
▁fun -2217
▁uśmiech -2218
▁gdyż -2219
szczę -2220
owanego -2221
▁dwo -2222
▁history -2223
raj -2224
ion -2225
▁znów -2226
▁przyję -2227
▁th -2228
▁ręce -2229
▁obsz -2230
▁zamiesz -2231
śla -2232
cieli -2233
sch -2234
▁piosen -2235
▁nimi -2236
cenia -2237
▁dal -2238
▁razy -2239
▁pozostał -2240
wane -2241
ńskie -2242
▁wciąż -2243
narod -2244
▁innymi -2245
▁warto -2246
▁powa -2247
▁stronę -2248
▁rzą -2249
▁kształ -2250
▁specjal -2251
aki -2252
biut -2253
▁natu -2254
tow -2255
▁powro -2256
▁jesteś -2257
▁robo -2258
▁budy -2259
▁konku -2260
anu -2261
▁wzią -2262
▁popu -2263
▁xv -2264
żeli -2265
▁wybu -2266
▁śmie -2267
aków -2268
▁piot -2269
▁końca -2270
▁wobec -2271
▁zjedno -2272
▁atak -2273
▁powiedzieć -2274
▁dzien -2275
▁człowieka -2276
log -2277
▁syna -2278
▁aka -2279
▁telewi -2280
▁opowia -2281
▁szero -2282
▁wyż -2283
rum -2284
▁potrafi -2285
▁zmieni -2286
▁wypad -2287
cyjny -2288
tna -2289
owanej -2290
▁cztery -2291
chać -2292
ater -2293
▁rząd -2294
ger -2295
ciaż -2296
▁mieć -2297
▁tygo -2298
oni -2299
wiać -2300
▁prawdzi -2301
▁jó -2302
ol -2303
▁doku -2304
▁czasem -2305
▁jednej -2306
wość -2307
▁pl -2308
▁isto -2309
dła -2310
żd -2311
krotnie -2312
▁zrozu -2313
▁temat -2314
▁wyj -2315
ących -2316
▁pozwo -2317
▁wej -2318
rój -2319
▁dziedzi -2320
▁rozumie -2321
lne -2322
▁tor -2323
rzeć -2324
▁gat -2325
koła -2326
▁grup -2327
onów -2328
▁stwier -2329
lenie -2330
▁dość -2331
aku -2332
▁mieli -2333
▁proszę -2334
lek -2335
▁wywo -2336
▁zupełnie -2337
▁jaką -2338
▁chociaż -2339
del -2340
ezpie -2341
▁win -2342
▁bó -2343
▁mię -2344
▁opera -2345
▁rej -2346
▁2004 -2347
iii -2348
▁podstaw -2349
▁min -2350
cep -2351
▁prawdopodob -2352
it -2353
▁czte -2354
▁ocz -2355
▁wk -2356
▁wróci -2357
sek -2358
▁obowi -2359
▁staro -2360
cał -2361
▁eg -2362
.) -2363
▁wielo -2364
▁międzynarod -2365
knął -2366
▁nowy -2367
dzieli -2368
szenia -2369
▁otwo -2370
▁musiał -2371
▁autor -2372
▁głowę -2373
▁papie -2374
▁bit -2375
mio -2376
▁oczywiście -2377
▁prostu -2378
▁zbud -2379
któw -2380
▁koncer -2381
▁większość -2382
▁wysp -2383
▁dziw -2384
▁zwo -2385
▁nadzie -2386
▁przej -2387
▁przer -2388
"). -2389
niał -2390
gna -2391
▁odkry -2392
▁akadem -2393
tur -2394
▁wreszcie -2395
fek -2396
▁zauwa -2397
▁zmarł -2398
▁urzę -2399
▁poru -2400
▁ludz -2401
por -2402
wało -2403
▁21 -2404
cenie -2405
▁duch -2406
▁pracował -2407
▁tłuma -2408
owało -2409
szech -2410
▁cel -2411
▁ło -2412
▁oni -2413
kre -2414
cjach -2415
ama -2416
ńska -2417
nami -2418
▁tek -2419
▁noc -2420
▁ile -2421
▁samego -2422
▁wystar -2423
▁józe -2424
▁bur -2425
▁zani -2426
▁przewodni -2427
▁króla -2428
▁zakła -2429
2, -2430
▁wspom -2431
ph -2432
struk -2433
▁wygląd -2434
▁drogi -2435
▁zdecy -2436
dziesią -2437
▁are -2438
▁europej -2439
▁moja -2440
czona -2441
▁dale -2442
▁nowe -2443
wym -2444
cyjnych -2445
stos -2446
▁wielko -2447
▁1945 -2448
▁poro -2449
▁24 -2450
▁zain -2451
▁spę -2452
owiem -2453
łał -2454
▁partii -2455
chód -2456
▁zmi -2457
▁szpi -2458
▁zja -2459
waj -2460
▁postanowi -2461
tne -2462
▁szczy -2463
▁względu -2464
▁ang -2465
▁całą -2466
fik -2467
wicz -2468
liz -2469
▁jedna -2470
możli -2471
▁bezpie -2472
▁stronie -2473
ist -2474
wiał -2475
▁wojen -2476
▁zajmu -2477
▁gwia -2478
▁boh -2479
▁sprawie -2480
unku -2481
▁znak -2482
roż -2483
ąż -2484
▁czyn -2485
ycho -2486
▁ide -2487
▁ude -2488
▁węg -2489
▁trafi -2490
soby -2491
▁nowego -2492
net -2493
biera -2494
ctwo -2495
2. -2496
wają -2497
▁wszel -2498
▁lepiej -2499
▁pun -2500
rabi -2501
▁zajm -2502
▁roze -2503
niesie -2504
▁awan -2505
▁jednocześnie -2506
▁rado -2507
▁ukrai -2508
▁polskich -2509
ściu -2510
szka -2511
▁głu -2512
▁twier -2513
mar -2514
000 -2515
▁jana -2516
wiła -2517
wej -2518
cyjne -2519
▁rozwi -2520
mę -2521
▁początkowo -2522
ńca -2523
kazy -2524
▁drew -2525
jęcia -2526
▁rozpoczął -2527
▁spad -2528
nes -2529
▁głębo -2530
▁przeciwko -2531
▁matka -2532
▁dywi -2533
▁nauczy -2534
▁miały -2535
▁redak -2536
rótce -2537
kazał -2538
▁prawda -2539
▁Świę -2540
▁dobre -2541
lia -2542
▁niewiel -2543
▁filo -2544
▁hisz -2545
▁swego -2546
▁mało -2547
▁wojska -2548
szenie -2549
▁mag -2550
ura -2551
▁całkowi -2552
szli -2553
tać -2554
▁wody -2555
▁pę -2556
▁wyje -2557
▁wkrótce -2558
▁uz -2559
dzono -2560
▁189 -2561
▁nadal -2562
dny -2563
▁karo -2564
▁państwa -2565
▁zbro -2566
▁bibli -2567
▁młodzie -2568
▁miało -2569
cjon -2570
kcie -2571
bro -2572
▁kobiety -2573
▁elem -2574
▁nocy -2575
▁skoń -2576
▁regu -2577
▁niemal -2578
▁scho -2579
▁spyt -2580
▁przykład -2581
lnej -2582
▁miejscowości -2583
▁będę -2584
▁niektó -2585
cjali -2586
▁wojnie -2587
łów -2588
▁spi -2589
tyk -2590
▁chcę -2591
▁23 -2592
▁lon -2593
ciela -2594
nienie -2595
ścił -2596
dali -2597
bry -2598
▁reprezenta -2599
▁konty -2600
▁widzi -2601
nale -2602
▁nazwi -2603
▁en -2604
▁twór -2605
▁natych -2606
▁natychmiast -2607
▁zawodni -2608
▁mną -2609
▁razie -2610
▁różnych -2611
▁henry -2612
lacji -2613
▁usły -2614
fie -2615
zja -2616
rody -2617
▁oku -2618
rzej -2619
rzała -2620
▁ostatecznie -2621
▁formula -2622
▁udało -2623
zyj -2624
▁krzyż -2625
▁ogól -2626
▁pomoc -2627
▁ukry -2628
▁zbli -2629
▁wyma -2630
▁kierunku -2631
▁skar -2632
▁typu -2633
▁chciała -2634
▁num -2635
sząc -2636
▁pos -2637
▁stat -2638
▁rękę -2639
▁wymie -2640
▁katoli -2641
ir -2642
▁głowy -2643
ciół -2644
nów -2645
lina -2646
▁każdym -2647
the -2648
▁mamy -2649
▁jezi -2650
▁fra -2651
▁przede -2652
▁przypo -2653
▁cier -2654
▁wiesz -2655
▁najwyż -2656
▁dziesię -2657
kowo -2658
▁wyraz -2659
▁poświę -2660
▁przyna -2661
▁wyłą -2662
skiem -2663
▁xix -2664
▁mak -2665
▁puch -2666
▁jeżeli -2667
żony -2668
▁najm -2669
▁22 -2670
wen -2671
▁dar -2672
▁bat -2673
▁trady -2674
wną -2675
▁wyniku -2676
▁twarzy -2677
owaną -2678
▁poważ -2679
▁zarzą -2680
▁dź -2681
▁zdr -2682
▁ag -2683
▁bal -2684
▁pomi -2685
▁nieco -2686
ade -2687
wana -2688
▁sh -2689
▁nazwa -2690
tami -2691
▁reli -2692
▁pobli -2693
▁studia -2694
sługi -2695
▁ed -2696
▁turniej -2697
▁af -2698
▁prę -2699
dwie -2700
dzony -2701
tny -2702
▁znaleź -2703
▁man -2704
▁ri -2705
▁try -2706
▁got -2707
ora -2708
▁krę -2709
▁potrzeb -2710
▁uczestni -2711
▁łat -2712
▁pł -2713
▁ur -2714
▁maszy -2715
bert -2716
▁linii -2717
form -2718
▁zrobić -2719
goś -2720
▁28 -2721
▁mecz -2722
▁pała -2723
▁mówił -2724
▁gor -2725
▁album -2726
raca -2727
▁chor -2728
kowa -2729
▁ów -2730
▁dia -2731
▁funkcję -2732
▁doświad -2733
▁centrum -2734
▁przestrze -2735
▁matki -2736
anów -2737
wych -2738
lnych -2739
unki -2740
▁krze -2741
dle -2742
▁kolo -2743
▁cmenta -2744
▁wyob -2745
▁kwi -2746
arówno -2747
▁aleks -2748
▁rek -2749
▁wzię -2750
pon -2751
karz -2752
rany -2753
bra -2754
czono -2755
lnym -2756
▁spokoj -2757
▁śpie -2758
▁problem -2759
▁2003 -2760
bior -2761
lnego -2762
ya -2763
▁wokół -2764
▁życiu -2765
▁nieza -2766
▁książę -2767
▁korzy -2768
▁rami -2769
▁gminy -2770
▁przyjaciół -2771
▁ulicy -2772
▁powstał -2773
▁nazwę -2774
▁hand -2775
▁bram -2776
▁jakieś -2777
▁bel -2778
▁podobnie -2779
stać -2780
▁lubi -2781
▁francji -2782
▁tzw -2783
niejsze -2784
czyło -2785
▁siły -2786
▁pochodzi -2787
▁zarówno -2788
▁kiedyś -2789
▁dużo -2790
▁wyzna -2791
▁radi -2792
▁jakim -2793
mon -2794
▁choro -2795
▁2011 -2796
▁mów -2797
▁sport -2798
kowe -2799
dzię -2800
nar -2801
anta -2802
▁odz -2803
tował -2804
▁takiego -2805
▁26 -2806
▁wst -2807
niami -2808
▁rozwo -2809
▁zor -2810
atów -2811
▁2010 -2812
iast -2813
▁szkole -2814
▁zajął -2815
tąd -2816
▁kre -2817
kał -2818
▁2001 -2819
▁27 -2820
▁np -2821
▁postaci -2822
▁wielkiej -2823
▁oficjal -2824
ńczy -2825
▁wielki -2826
▁średni -2827
▁1939 -2828
▁sej -2829
▁eli -2830
cale -2831
▁pierwszego -2832
unków -2833
▁ramach -2834
▁ciągu -2835
lić -2836
▁mieście -2837
▁dokon -2838
▁uczu -2839
▁drodze -2840
▁punk -2841
tał -2842
niła -2843
▁rośli -2844
▁aleksand -2845
▁wyro -2846
▁doro -2847
▁stoli -2848
czkę -2849
legł -2850
▁pisa -2851
▁raczej -2852
▁rz -2853
▁dowie -2854
▁techni -2855
jów -2856
kier -2857
▁stała -2858
▁zgi -2859
▁prakty -2860
pierw -2861
▁nowym -2862
ład -2863
choty -2864
rała -2865
▁pło -2866
wala -2867
▁zi -2868
▁wych -2869
daje -2870
▁góry -2871
rech -2872
jemy -2873
▁osoby -2874
wano -2875
▁członkiem -2876
sztą -2877
▁radzie -2878
szek -2879
▁zanim -2880
ściej -2881
▁wiecz -2882
tz -2883
▁2000 -2884
▁przedsta -2885
▁połowie -2886
▁koście -2887
▁prez -2888
▁boga -2889
▁dotar -2890
owaniem -2891
▁rodzin -2892
▁pru -2893
grafi -2894
▁całe -2895
jmniej -2896
▁tymczas -2897
▁smu -2898
▁przedsię -2899
kwi -2900
▁przyczy -2901
▁walki -2902
▁kap -2903
dyj -2904
▁188 -2905
kowej -2906
▁wyją -2907
▁koło -2908
▁von -2909
"), -2910
▁przyj -2911
▁pracę -2912
▁is -2913
▁telef -2914
▁popular -2915
onem -2916
▁opowie -2917
▁kontro -2918
▁bog -2919
▁doprowa -2920
▁porząd -2921
lub -2922
▁miejscowość -2923
▁niemiec -2924
va -2925
pły -2926
zać -2927
▁zaczyna -2928
ciej -2929
▁odpowia -2930
▁wrocła -2931
▁brz -2932
▁projekt -2933
▁muszę -2934
nęło -2935
▁ziel -2936
▁europy -2937
▁char -2938
stana -2939
▁2002 -2940
▁general -2941
▁skąd -2942
▁rozgryw -2943
▁utw -2944
▁ciała -2945
▁prawdopodobnie -2946
pij -2947
▁kobieta -2948
▁stanu -2949
iad -2950
wego -2951
▁przysz -2952
▁przekon -2953
niki -2954
bia -2955
▁powsta -2956
▁posiad -2957
dzili -2958
▁materi -2959
▁ogó -2960
▁zł -2961
łaszcza -2962
▁innego -2963
wyczaj -2964
ując -2965
stw -2966
▁potę -2967
▁rodzaju -2968
dniu -2969
▁uzna -2970
▁rez -2971
▁żołnierzy -2972
▁cóż -2973
▁wynosi -2974
▁ina -2975
▁wcale -2976
wskiej -2977
▁meto -2978
▁olim -2979
▁charaktery -2980
▁angiel -2981
▁typ -2982
▁rzeczywi -2983
▁zaczęła -2984
zuje -2985
iem -2986
▁proce -2987
▁dziecko -2988
▁kop -2989
▁takim -2990
nio -2991
▁zade -2992
▁sił -2993
▁klubu -2994
▁mart -2995
▁meczu -2996
▁ką -2997
▁powiecie -2998
lega -2999
▁kana -3000
▁karie -3001
▁pewnie -3002
▁sre -3003
▁rolę -3004
fer -3005
anem -3006
▁gran -3007
stości -3008
▁parlam -3009
▁organiza -3010
car -3011
▁łóż -3012
▁kultury -3013
▁znalazł -3014
▁filozo -3015
6, -3016
▁ogrom -3017
▁franci -3018
▁ponadto -3019
jąć -3020
éj -3021
czeństwa -3022
▁uczy -3023
▁oficer -3024
arła -3025
▁współpra -3026
▁zwykle -3027
zg -3028
roma -3029
bezpie -3030
201 -3031
▁zmu -3032
▁tajem -3033
▁minister -3034
▁pozycji -3035
▁ukończył -3036
win -3037
▁wyraź -3038
▁seria -3039
▁kolejne -3040
▁sekre -3041
▁zapo -3042
▁ostatnie -3043
▁ochro -3044
▁29 -3045
▁przeby -3046
nikiem -3047
▁przypadku -3048
▁pierwsza -3049
▁japo -3050
niku -3051
ądź -3052
▁kaz -3053
▁er -3054
▁zasa -3055
–199 -3056
owiec -3057
▁reali -3058
▁taka -3059
cyjnej -3060
▁kim -3061
czał -3062
▁więzie -3063
onymi -3064
▁gnie -3065
sen -3066
▁kontra -3067
▁muze -3068
▁całej -3069
▁grupa -3070
▁ograni -3071
▁następu -3072
▁wyposa -3073
▁podpis -3074
▁razu -3075
▁poprzez -3076
▁program -3077
▁lep -3078
3, -3079
▁kolei -3080
spek -3081
dzone -3082
▁jad -3083
▁1999 -3084
▁ogóle -3085
cielem -3086
ham -3087
niach -3088
▁organizacji -3089
teres -3090
4, -3091
▁moim -3092
▁stanowisko -3093
▁ruchu -3094
czność -3095
▁scen -3096
▁przyje -3097
▁czwar -3098
▁(200 -3099
▁spowo -3100
▁bowiem -3101
▁stre -3102
▁najpierw -3103
▁odd -3104
▁los -3105
wolu -3106
au -3107
rób -3108
▁świą -3109
▁zresztą -3110
niejszych -3111
▁wewnętrz -3112
▁anty -3113
▁uważa -3114
rząc -3115
spi -3116
▁obowiąz -3117
▁znajdują -3118
▁pewno -3119
siąc -3120
▁ośrod -3121
enty -3122
▁wąt -3123
lie -3124
▁włą -3125
▁momen -3126
▁położona -3127
czem -3128
▁ruch -3129
nica -3130
dna -3131
▁działalność -3132
▁zapom -3133
tarz -3134
▁con -3135
alnie -3136
▁spa -3137
szem -3138
▁1975 -3139
poś -3140
1, -3141
▁czek -3142
▁wios -3143
▁mojej -3144
▁organiz -3145
mien -3146
▁pet -3147
▁podstawie -3148
▁iv -3149
▁zwłaszcza -3150
tt -3151
siaj -3152
▁powinie -3153
▁panu -3154
cyjnego -3155
▁Ślą -3156
rie -3157
omo -3158
▁ogło -3159
▁cieka -3160
rócz -3161
▁cza -3162
▁nar -3163
▁urzą -3164
skar -3165
chała -3166
chani -3167
alne -3168
▁tysięcy -3169
end -3170
dając -3171
▁lw -3172
▁komite -3173
pię -3174
▁szere -3175
▁dosk -3176
publi -3177
bor -3178
▁sąd -3179
▁wybo -3180
▁konkur -3181
ote -3182
rzeń -3183
▁flo -3184
▁natural -3185
▁fizy -3186
▁spot -3187
▁tury -3188
▁wysokości -3189
1. -3190
nen -3191
▁sztuki -3192
▁znajdow -3193
▁zawar -3194
▁kontak -3195
styczne -3196
▁186 -3197
wienia -3198
▁przezna -3199
kowy -3200
▁błę -3201
▁szwe -3202
zdy -3203
▁niko -3204
▁dzisiaj -3205
▁nowej -3206
▁powszech -3207
▁hon -3208
▁działania -3209
zwo -3210
▁uniwersytecie -3211
cio -3212
ell -3213
▁przeło -3214
wła -3215
▁ow -3216
▁posłu -3217
▁zainteres -3218
▁kas -3219
▁zamknię -3220
spoli -3221
▁reprezent -3222
▁dziewczy -3223
dąc -3224
ina -3225
usza -3226
▁stara -3227
czyli -3228
▁umy -3229
▁uj -3230
▁słucha -3231
rucho -3232
▁odwie -3233
entów -3234
▁wyciąg -3235
▁bezpoś -3236
ft -3237
gach -3238
▁opar -3239
sor -3240
▁ener -3241
▁inaczej -3242
moc -3243
▁zawiera -3244
▁znacznie -3245
▁maj -3246
▁wystąpił -3247
▁pogo -3248
dają -3249
▁gen -3250
▁poż -3251
▁efek -3252
▁spół -3253
▁pokon -3254
▁uniwersytetu -3255
op -3256
▁uwagę -3257
▁drugim -3258
▁chrze -3259
▁przynajmniej -3260
▁trakcie -3261
▁pierwszą -3262
▁małże -3263
▁100 -3264
▁pokry -3265
▁polska -3266
ward -3267
▁1998 -3268
▁potwier -3269
▁konstruk -3270
▁oprócz -3271
▁śla -3272
▁cer -3273
wien -3274
▁czoł -3275
▁usa -3276
▁pryw -3277
óz -3278
czyły -3279
▁list -3280
denta -3281
ganiz -3282
50 -3283
nęły -3284
▁wziął -3285
▁bły -3286
▁czemu -3287
rr -3288
lot -3289
▁obserw -3290
działy -3291
dnich -3292
▁kali -3293
▁pomocy -3294
▁województwa -3295
kuje -3296
▁poma -3297
ll -3298
rii -3299
lum -3300
▁aktor -3301
▁187 -3302
▁ukła -3303
wnątrz -3304
▁pierwo -3305
▁port -3306
łó -3307
▁czer -3308
▁doli -3309
dnych -3310
▁central -3311
▁ana -3312
▁oznacza -3313
▁oprac -3314
▁uzyskał -3315
▁kultu -3316
▁ciało -3317
nic -3318
▁rozwiąz -3319
▁dzielni -3320
owników -3321
▁województwie -3322
▁chę -3323
gij -3324
zów -3325
ścić -3326
▁jaka -3327
▁zła -3328
▁okres -3329
niała -3330
▁west -3331
▁imię -3332
▁kło -3333
▁lokal -3334
▁cen -3335
▁sześć -3336
szyć -3337
▁jeste -3338
▁uwie -3339
▁żydow -3340
▁kobiet -3341
▁serce -3342
prawi -3343
owicz -3344
▁ig -3345
▁wyco -3346
▁podło -3347
▁określ -3348
5, -3349
▁przeszedł -3350
kowych -3351
▁sukce -3352
▁kryty -3353
▁as -3354
▁pełnił -3355
ległości -3356
▁zjednoczonych -3357
▁pią -3358
▁znaczy -3359
▁piechoty -3360
▁zadebiut -3361
▁pia -3362
▁śmierć -3363
▁austr -3364
dziale -3365
▁sprawy -3366
▁opis -3367
▁krew -3368
▁mm -3369
stej -3370
żą -3371
ley -3372
▁brak -3373
▁łu -3374
skach -3375
ić -3376
▁fron -3377
▁parafii -3378
dłuż -3379
▁zgodnie -3380
lnie -3381
▁qu -3382
4. -3383
▁wygląda -3384
rad -3385
▁bądź -3386
par -3387
▁prywat -3388
bił -3389
stycznych -3390
▁osa -3391
stym -3392
▁wielkiego -3393
cony -3394
▁zo -3395
suje -3396
▁zar -3397
▁mogli -3398
▁zaba -3399
▁(18 -3400
▁zamiast -3401
▁całym -3402
owców -3403
▁blo -3404
▁pierwszych -3405
▁kontynu -3406
ownik -3407
▁powoł -3408
▁prowadzi -3409
▁piotr -3410
▁nu -3411
▁boże -3412
▁far -3413
▁rozeg -3414
▁czeka -3415
▁kata -3416
▁zakon -3417
▁skoro -3418
▁innym -3419
▁zostać -3420
ierę -3421
com -3422
emi -3423
mieniu -3424
▁samej -3425
▁trakt -3426
▁ligi -3427
▁dyrek -3428
pt -3429
poli -3430
źnie -3431
▁zapytał -3432
▁mian -3433
▁trzeci -3434
▁najważ -3435
wienie -3436
▁biskup -3437
▁odzy -3438
▁pomocą -3439
▁jam -3440
▁stali -3441
▁tys -3442
sznie -3443
▁sytuacji -3444
▁john -3445
▁myś -3446
omi -3447
▁anto -3448
▁stary -3449
▁minut -3450
▁pój -3451
▁gwał -3452
stych -3453
▁równo -3454
pla -3455
fikacji -3456
7, -3457
▁wrócił -3458
▁stąd -3459
mat -3460
▁zasad -3461
▁swej -3462
dale -3463
onę -3464
▁sur -3465
fy -3466
▁drewni -3467
cal -3468
▁ziem -3469
szty -3470
▁gę -3471
kość -3472
▁awans -3473
lerii -3474
deł -3475
▁znik -3476
▁izra -3477
▁przyg -3478
▁grun -3479
▁niczym -3480
▁miłości -3481
żone -3482
▁mężczyzna -3483
encji -3484
tkiem -3485
▁duże -3486
▁wybud -3487
▁obyw -3488
ął -3489
▁rzad -3490
zny -3491
▁poszu -3492
▁śle -3493
szyła -3494
siej -3495
▁długi -3496
▁podróż -3497
▁muzeum -3498
▁występuje -3499
▁umieszcz -3500
ałości -3501
sach -3502
▁poe -3503
letni -3504
biega -3505
▁utworz -3506
▁widać -3507
puszcz -3508
▁pracu -3509
kował -3510
▁wam -3511
wiając -3512
▁zali -3513
▁medy -3514
▁upad -3515
▁krą -3516
pił -3517
▁foto -3518
▁ska -3519
▁psych -3520
atyw -3521
cznymi -3522
wskim -3523
▁2012 -3524
▁wiat -3525
▁wrażenie -3526
6. -3527
▁kos -3528
▁trój -3529
▁czterech -3530
3. -3531
nki -3532
sj -3533
▁siedem -3534
▁zami -3535
▁źród -3536
▁krakowie -3537
▁kazi -3538
▁ilo -3539
zję -3540
▁teren -3541
▁wielkie -3542
▁dostrze -3543
▁czasów -3544
szony -3545
jesz -3546
▁dobra -3547
pan -3548
▁świet -3549
▁gości -3550
naj -3551
▁sprawę -3552
▁31 -3553
mer -3554
▁trudno -3555
▁niebie -3556
asa -3557
ńcu -3558
ałę -3559
▁fre -3560
▁naro -3561
▁karierę -3562
pełni -3563
▁stef -3564
▁powstała -3565
▁osiem -3566
▁batali -3567
lera -3568
alo -3569
▁najmniej -3570
cisk -3571
sunię -3572
▁tri -3573
▁cała -3574
dnim -3575
niosła -3576
▁służby -3577
▁symbo -3578
▁byłem -3579
▁zawod -3580
▁republi -3581
▁należała -3582
▁chcesz -3583
ela -3584
▁taką -3585
stycznej -3586
żek -3587
▁pocz -3588
▁szczególnie -3589
▁tuż -3590
▁nacze -3591
▁zastana -3592
▁nosi -3593
▁egz -3594
nowa -3595
▁roman -3596
▁areszt -3597
▁ben -3598
▁przedsiębior -3599
▁mówić -3600
▁doj -3601
▁właściwie -3602
kowski -3603
▁ciep -3604
die -3605
▁dost -3606
szki -3607
▁serca -3608
▁szpita -3609
▁eu -3610
kazuje -3611
▁trans -3612
▁wyróż -3613
cąc -3614
czące -3615
▁badania -3616
▁pad -3617
▁ks -3618
lna -3619
▁krwi -3620
▁reak -3621
▁drogę -3622
▁poto -3623
▁nowych -3624
ps -3625
dzeniu -3626
chodząc -3627
▁wchodzi -3628
▁bieg -3629
▁der -3630
▁cywi -3631
landii -3632
▁kory -3633
czeń -3634
▁han -3635
dniego -3636
▁pojawi -3637
5. -3638
▁miałem -3639
ciąga -3640
▁zako -3641
▁it -3642
▁domy -3643
▁dostęp -3644
era -3645
▁mocy -3646
▁pola -3647
▁mistrzostw -3648
cyjnie -3649
▁wysta -3650
▁bóg -3651
▁wydaje -3652
▁sę -3653
▁metrów -3654
▁fili -3655
▁Ło -3656
▁fer -3657
▁zdję -3658
▁wpad -3659
ian -3660
sam -3661
▁powrócił -3662
▁zastęp -3663
▁tą -3664
▁1997 -3665
▁olimpij -3666
onomi -3667
▁przyzna -3668
▁gdzieś -3669
▁imp -3670
▁zmian -3671
▁odpowiedział -3672
▁kolejnych -3673
▁należą -3674
▁kandy -3675
▁pobliżu -3676
▁oka -3677
–1 -3678
▁odg -3679
▁inny -3680
▁maria -3681
▁gmina -3682
▁powierzchni -3683
chodzą -3684
wód -3685
pę -3686
maty -3687
▁obejmu -3688
dzien -3689
▁dach -3690
działu -3691
▁stad -3692
▁lekko -3693
▁oce -3694
▁niezależ -3695
▁szef -3696
▁pienią -3697
raty -3698
▁festi -3699
ciele -3700
▁zastos -3701
▁wyłącznie -3702
▁run -3703
dom -3704
▁londy -3705
▁kolejny -3706
▁mikoła -3707
▁zagrani -3708
▁nieprzy -3709
▁transp -3710
▁sali -3711
mienie -3712
▁wraca -3713
ńców -3714
▁prace -3715
▁zorganiz -3716
▁prowi -3717
▁jezu -3718
▁szta -3719
▁powt -3720
▁dą -3721
▁ofiar -3722
▁kru -3723
panii -3724
▁sami -3725
▁powoli -3726
▁idzie -3727
▁reży -3728
▁powstania -3729
miała -3730
30 -3731
▁przypomina -3732
▁blisko -3733
▁zdzi -3734
kli -3735
▁niewo -3736
▁ir -3737
▁świąty -3738
ńską -3739
▁postać -3740
▁produkcji -3741
▁ke -3742
ariu -3743
-2 -3744
▁współczes -3745
▁kwa -3746
▁ti -3747
owani -3748
▁1944 -3749
las -3750
lak -3751
▁przypom -3752
kan -3753
▁zależ -3754
▁bom -3755
▁prosto -3756
ble -3757
tnych -3758
▁fry -3759
▁wieczo -3760
▁charakter -3761
▁moją -3762
▁pozwala -3763
▁preze -3764
▁przym -3765
▁parafia -3766
nicj -3767
▁ć -3768
▁pułku -3769
▁urodził -3770
▁gim -3771
▁odzna -3772
▁mocno -3773
▁rolni -3774
▁nasz -3775
▁księcia -3776
▁oskar -3777
▁budyn -3778
woj -3779
▁ocho -3780
▁adam -3781
zach -3782
▁przesz -3783
▁prag -3784
liła -3785
▁cesa -3786
▁chrześci -3787
▁byd -3788
▁pręd -3789
▁wład -3790
sar -3791
▁sezonu -3792
▁szkoła -3793
tacji -3794
▁reprezentacji -3795
▁przycho -3796
▁doszło -3797
cyjnym -3798
▁sm -3799
▁słowo -3800
▁dziewię -3801
▁niektór -3802
west -3803
▁wpływ -3804
tali -3805
▁ham -3806
duk -3807
▁ali -3808
tychczas -3809
▁odparł -3810
▁komuni -3811
▁zdra -3812
▁znaleźć -3813
▁całkowicie -3814
▁zatru -3815
▁zatem -3816
szczenia -3817
▁miłość -3818
syw -3819
tam -3820
▁szczęśli -3821
▁chri -3822
▁zs -3823
lle -3824
▁tymczasem -3825
▁cha -3826
szto -3827
▁nami -3828
▁włady -3829
▁pewien -3830
▁wersji -3831
▁zgroma -3832
widu -3833
▁grał -3834
▁pory -3835
▁katego -3836
▁powiet -3837
▁wysł -3838
▁towarzystwa -3839
sło -3840
▁śnie -3841
czący -3842
jaw -3843
▁członków -3844
▁zadebiutował -3845
▁prote -3846
gami -3847
▁fabry -3848
▁szar -3849
pić -3850
▁dotychczas -3851
▁szep -3852
▁niewy -3853
▁pozba -3854
▁wierz -3855
▁kierowni -3856
▁bas -3857
stego -3858
▁musiała -3859
▁dał -3860
▁premie -3861
▁komisji -3862
cką -3863
▁kazimie -3864
lon -3865
▁żadnych -3866
▁akademii -3867
ództ -3868
raża -3869
▁tom -3870
▁wyborach -3871
▁znie -3872
owca -3873
▁wszedł -3874
▁brat -3875
▁wartości -3876
▁niebezpie -3877
czer -3878
kładnie -3879
▁niezwy -3880
zdu -3881
mieni -3882
▁tery -3883
▁parę -3884
dro -3885
▁głowie -3886
▁przyzn -3887
▁« -3888
▁struktu -3889
▁składa -3890
▁zwierzę -3891
▁nasze -3892
▁sing -3893
▁spotkania -3894
▁(199 -3895
▁istnieje -3896
▁dniu -3897
▁mówiąc -3898
▁nastąpi -3899
▁słów -3900
▁ocze -3901
▁książki -3902
▁zakre -3903
▁teor -3904
bel -3905
▁boj -3906
▁gimna -3907
▁inni -3908
▁terytor -3909
▁new -3910
▁rzeki -3911
▁speł -3912
▁spojrzał -3913
▁hal -3914
▁kompu -3915
▁podzie -3916
pienia -3917
▁szczęście -3918
rzuc -3919
▁niektóre -3920
▁powinna -3921
▁przyjem -3922
▁nieo -3923
▁2013 -3924
▁ster -3925
dr -3926
▁szlach -3927
▁prowadził -3928
▁pora -3929
owskiej -3930
rodę -3931
▁finans -3932
wiają -3933
skę -3934
ath -3935
▁wymi -3936
▁aktyw -3937
gro -3938
▁skier -3939
▁rad -3940
▁najczę -3941
▁północnej -3942
▁mąż -3943
▁drob -3944
▁myśle -3945
▁trzydzie -3946
▁listy -3947
▁stanisław -3948
▁herb -3949
▁drugą -3950
▁wez -3951
▁ucz -3952
▁nadz -3953
▁liczba -3954
▁droga -3955
▁gminie -3956
▁mechani -3957
▁maz -3958
tarza -3959
▁włosy -3960
▁mieszka -3961
▁strzel -3962
▁dzieje -3963
▁1989 -3964
▁wykony -3965
▁Ła -3966
▁dobr -3967
▁stron -3968
dnio -3969
▁różne -3970
▁odci -3971
▁sposob -3972
▁władzy -3973
▁Łu -3974
lij -3975
nawi -3976
,5 -3977
▁długie -3978
▁frag -3979
▁dowództ -3980
▁serii -3981
▁odez -3982
▁kated -3983
▁zwięk -3984
▁emi -3985
▁dokładnie -3986
▁bibliote -3987
▁środowi -3988
▁0 -3989
▁bezpośredni -3990
▁zamy -3991
▁mojego -3992
▁bło -3993
▁narodowej -3994
dzwo -3995
emy -3996
▁jos -3997
▁objął -3998
▁możesz -3999
▁pełni -4000
cjonal -4001
▁zostali -4002
owań -4003
ven -4004
▁niczego -4005
▁związek -4006
bran -4007
▁1990 -4008
▁hum -4009
▁magi -4010
▁srebr -4011
▁forma -4012
bili -4013
▁poni -4014
▁macie -4015
nera -4016
feren -4017
▁oczach -4018
▁głównym -4019
stety -4020
▁niedo -4021
▁zdecyd -4022
łeś -4023
▁brał -4024
▁leży -4025
▁ramion -4026
▁wice -4027
żer -4028
kin -4029
▁możliwości -4030
▁maga -4031
▁prezydenta -4032
jak -4033
dzeniem -4034
tuje -4035
logii -4036
▁budynku -4037
▁rosji -4038
▁pomie -4039
▁skó -4040
eł -4041
▁pale -4042
▁wycof -4043
▁ziemię -4044
▁spod -4045
▁mistrzostwach -4046
▁stowarzy -4047
▁dobry -4048
▁kawa -4049
tności -4050
▁bab -4051
▁niespo -4052
zan -4053
▁et -4054
▁klaszt -4055
▁funkcjon -4056
ałów -4057
nictwa -4058
▁stoi -4059
pisy -4060
jąco -4061
▁ogro -4062
▁mama -4063
nęli -4064
żona -4065
▁mosk -4066
▁miesięcy -4067
▁chwy -4068
▁miesią -4069
▁miło -4070
sić -4071
▁rą -4072
▁całkiem -4073
▁indy -4074
▁willi -4075
▁współprac -4076
knęła -4077
▁dwudzie -4078
▁rozwoju -4079
miu -4080
▁bohater -4081
▁pri -4082
▁porów -4083
styczny -4084
rali -4085
▁dołą -4086
gaż -4087
▁piersi -4088
▁mogło -4089
bier -4090
zer -4091
▁modli -4092
▁woli -4093
▁powierzch -4094
8, -4095
don -4096
▁niektórych -4097
▁względem -4098
▁jakiej -4099
lli -4100
▁rzę -4101
▁wnę -4102
▁tech -4103
lt -4104
ologii -4105
dam -4106
▁ludwi -4107
alnych -4108
▁wybuch -4109
▁demok -4110
▁uroczy -4111
▁uwagi -4112
▁numer -4113
▁południowej -4114
▁postęp -4115
▁2014 -4116
bów -4117
mun -4118
▁pociąg -4119
▁ówczes -4120
▁mur -4121
obi -4122
▁wizy -4123
stka -4124
▁dek -4125
▁kapli -4126
▁nazwy -4127
ństwie -4128
czno -4129
▁hrab -4130
nice -4131
▁zamku -4132
7. -4133
▁komór -4134
▁nadzieję -4135
leń -4136
kacji -4137
mówi -4138
▁warszawy -4139
jan -4140
▁autob -4141
▁1996 -4142
▁mode -4143
wanych -4144
▁geor -4145
▁dziewczyna -4146
▁drugiego -4147
▁wyści -4148
dności -4149
▁maks -4150
kowego -4151
▁taj -4152
▁będąc -4153
▁powieści -4154
▁umożli -4155
stwem -4156
▁50 -4157
nąc -4158
▁każdego -4159
▁gr -4160
▁1994 -4161
▁zsrr -4162
▁punkt -4163
▁uzbro -4164
spie -4165
chali -4166
▁rezerw -4167
czeniem -4168
▁krakow -4169
czyk -4170
▁danych -4171
▁turnieju -4172
nat -4173
▁ap -4174
▁sprzeda -4175
lony -4176
▁konf -4177
dziesiąt -4178
▁nieszczę -4179
▁zer -4180
▁dzisiej -4181
▁zrobił -4182
▁lit -4183
gni -4184
dami -4185
▁józef -4186
▁napo -4187
▁najczęściej -4188
zę -4189
▁wolno -4190
▁skle -4191
▁zaku -4192
▁zmiany -4193
▁próbował -4194
▁obję -4195
rzut -4196
▁oł -4197
▁pasa -4198
▁budynek -4199
▁zwyczaj -4200
▁1992 -4201
▁patrzy -4202
nowi -4203
▁języka -4204
▁koszt -4205
▁pyta -4206
▁głoś -4207
▁obli -4208
▁artyku -4209
▁pil -4210
▁władze -4211
▁obszar -4212
▁nogi -4213
▁pieniądze -4214
▁spodzie -4215
▁widzę -4216
▁rzeź -4217
▁obrony -4218
▁dyp -4219
fin -4220
▁com -4221
▁koro -4222
▁cicho -4223
▁bryt -4224
▁miast -4225
dzona -4226
czar -4227
onać -4228
▁stacji -4229
▁zę -4230
▁takiej -4231
▁zjawi -4232
▁tade -4233
▁tat -4234
lną -4235
ine -4236
▁plu -4237
ance -4238
żeniu -4239
▁większości -4240
▁religij -4241
▁lidze -4242
cznik -4243
▁szk -4244
▁wor -4245
▁nową -4246
▁wielkim -4247
▁sezon -4248
▁godziny -4249
▁wzrok -4250
▁roli -4251
▁prowin -4252
▁wielką -4253
tyka -4254
owości -4255
▁powinien -4256
gli -4257
▁pomimo -4258
▁jesteśmy -4259
▁austra -4260
▁żadnego -4261
dziło -4262
▁możliwe -4263
▁czter -4264
▁robić -4265
▁pytanie -4266
nięcia -4267
ret -4268
▁kawał -4269
▁przedmio -4270
▁zakończeniu -4271
graf -4272
▁zbior -4273
▁dosta -4274
▁zawi -4275
▁moich -4276
ght -4277
▁zaledwie -4278
ńce -4279
▁rano -4280
▁gabi -4281
▁184 -4282
▁andrzej -4283
vo -4284
▁1. -4285
▁nied -4286
lor -4287
▁kot -4288
▁bri -4289
▁rodzina -4290
▁polskie -4291
▁doktor -4292
▁ludności -4293
▁zostaje -4294
/200 -4295
▁momencie -4296
▁drużyny -4297
▁najstar -4298
▁augu -4299
▁prezydent -4300
▁mru -4301
▁filmu -4302
▁korpu -4303
▁abso -4304
▁pt -4305
cyjną -4306
▁brąz -4307
wicza -4308
dla -4309
