<s> 0
</s> 0
<pad> 0
<unk> 0
ie -0
▁p -1
▁w -2
▁s -3
▁z -4
na -5
ow -6
rz -7
cz -8
ch -9
ni -10
nie -11
st -12
ra -13
▁d -14
▁o -15
▁t -16
ał -17
▁m -18
▁k -19
ro -20
sz -21
▁po -22
▁i -23
▁na -24
ię -25
dz -26
go -27
▁j -28
li -29
rze -30
ny -31
ne -32
le -33
▁b -34
ar -35
ci -36
sk -37
ła -38
▁do -39
▁za -40
▁się -41
ów -42
ak -43
re -44
▁W -45
▁P -46
▁nie -47
mi -48
at -49
rzy -50
▁je -51
ka -52
an -53
▁– -54
▁u -55
em -56
▁wy -57
er -58
wi -59
że -60
wa -61
ło -62
▁prze -63
no -64
ko -65
▁a -66
owa -67
▁g -68
▁1 -69
nia -70
ce -71
ją -72
ry -73
▁ro -74
▁S -75
ku -76
czy -77
la -78
ki -79
dzi -80
dy -81
cie -82
▁st -83
or -84
▁M -85
da -86
en -87
cy -88
▁N -89
wo -90
▁ko -91
ty -92
ała -93
cj -94
po -95
ści -96
▁od -97
cze -98
▁K -99
▁by -100
▁A -101
am -102
dzie -103
▁B -104
je -105
ta -106
ru -107
▁T -108
▁C -109
▁J -110
ej -111
ym -112
▁że -113
▁( -114
tó -115
wie -116
ego -117
si -118
▁c -119
▁przy -120
by -121
lu -122
▁Z -123
▁D -124
▁jak -125
nych -126
▁to -127
▁cz -128
▁któ -129
ski -130
▁mi -131
▁Po -132
▁19 -133
szy -134
mie -135
tu -136
lo -137
▁O -138
ły -139
ną -140
ży -141
to -142
ad -143
raz -144
as -145
kie -146
sta -147
▁mo -148
te -149
skie -150
▁" -151
ca -152
▁sz -153
▁R -154
owie -155
ró -156
▁2 -157
▁pod -158
łu -159
▁f -160
ob -161
▁ch -162
owi -163
pi -164
ma -165
▁ś -166
▁dz -167
▁G -168
▁wie -169
▁jest -170
bi -171
zy -172
owy -173
nej -174
al -175
▁ni -176
▁ob -177
▁I -178
ść -179
▁roz -180
▁L -181
nego -182
nym -183
▁tak -184
on -185
gi -186
cji -187
my -188
▁ty -189
ost -190
ja -191
sze -192
ga -193
mu -194
du -195
ier -196
▁te -197
▁roku -198
▁sp -199
ało -200
▁mie -201
ach -202
wy -203
owo -204
▁co -205
▁jed -206
▁przez -207
▁r -208
ek -209
niej -210
cho -211
▁go -212
▁20 -213
ały -214
▁— -215
il -216
bie -217
▁Na -218
▁ma -219
▁pra -220
▁re -221
▁wo -222
▁Nie -223
▁H -224
▁in -225
za -226
lat -227
▁li -228
niu -229
▁pro -230
▁pa -231
jąc -232
in -233
pie -234
▁F -235
ur -236
sa -237
ez -238
sy -239
▁zna -240
do -241
▁mu -242
de -243
▁h -244
ół -245
▁ze -246
mo -247
ował -248
pa -249
▁lu -250
fi -251
et -252
▁zost -253
▁wi -254
▁który -255
nę -256
▁spo -257
sto -258
▁dzie -259
▁E -260
ona -261
▁U -262
un -263
▁e -264
pu -265
▁lat -266
skiego -267
sza -268
▁był -269
▁sam -270
ska -271
▁tym -272
bo -273
czą -274
▁czy -275
dni -276
bu -277
sty -278
ków -279
uż -280
▁ra -281
▁jego -282
ba -283
ję -284
▁le -285
owej -286
os -287
▁które -288
zna -289
stę -290
ri -291
cza -292
ąd -293
gra -294
▁ka -295
sp -296
▁naj -297
▁ale -298
). -299
el -300
▁jej -301
kła -302
▁oraz -303
.. -304
ony -305
sie -306
▁Je -307
▁200 -308
kiem -309
ierw -310
... -311
skiej -312
▁dla -313
▁kon -314
kt -315
ności -316
dział -317
su -318
gu -319
cu -320
kę -321
cia -322
▁n -323
▁dzi -324
dze -325
owe -326
wó -327
▁bo -328
▁swo -329
owych -330
▁Ch -331
ia -332
▁przed -333
lko -334
szyst -335
rę -336
rowa -337
jący -338
ście -339
▁czas -340
▁powie -341
cha -342
▁wz -343
ran -344
▁miej -345
▁wła -346
pe -347
pra -348
tem -349
▁ży -350
▁wię -351
▁tego -352
▁ci -353
▁ż -354
▁Ko -355
▁pi -356
ano -357
um -358
▁ok -359
im -360
), -361
ką -362
▁już -363
▁miejs -364
▁jako -365
szcze -366
zu -367
▁gł -368
▁wszyst -369
▁Mi -370
men -371
▁„ -372
rod -373
one -374
▁są -375
łem -376
▁pow -377
ud -378
▁da -379
▁Za -380
niem -381
rza -382
śli -383
▁został -384
stęp -385
wał -386
spo -387
▁było -388
▁sob -389
▁mnie -390
▁pierw -391
▁sta -392
▁pe -393
ut -394
wia -395
sią -396
cja -397
dzy -398
▁Wy -399
czę -400
nak -401
lę -402
▁świ -403
owego -404
▁bar -405
▁tylko -406
▁no -407
▁raz -408
ery -409
▁we -410
". -411
skich -412
bli -413
▁To -414
jące -415
▁rze -416
19 -417
▁Do -418
▁woj -419
▁kie -420
skim -421
wię -422
nika -423
▁de -424
▁bez -425
▁sie -426
io -427
się -428
▁gdy -429
gie -430
art -431
łą -432
nię -433
czas -434
dzo -435
and -436
▁sy -437
▁sk -438
ową -439
▁Pol -440
so -441
ary -442
ii -443
ze -444
ża -445
▁dru -446
cznie -447
lej -448
▁3 -449
▁ce -450
▁była -451
nik -452
▁poz -453
wią -454
cki -455
czo -456
▁ich -457
▁18 -458
sko -459
ada -460
ckie -461
▁Mo -462
cyj -463
we -464
cję -465
aty -466
rą -467
mia -468
▁bi -469
owym -470
nął -471
nu -472
tów -473
ju -474
▁bę -475
ńst -476
▁jednak -477
ować -478
▁tu -479
▁nad -480
ór -481
▁Prze -482
▁Od -483
rem -484
▁me -485
ność -486
czne -487
co -488
ji -489
▁czę -490
▁rów -491
▁sobie -492
bra -493
▁Ro -494
▁Ja -495
▁St -496
", -497
sła -498
▁ku -499
rzą -500
▁ar -501
rzu -502
ców -503
ali -504
py -505
▁gru -506
owany -507
00 -508
▁cie -509
▁cho -510
cą -511
▁Ma -512
▁Bo -513
▁199 -514
ówi -515
▁także -516
nt -517
▁ta -518
▁może -519
▁stan -520
▁latach -521
czu -522
▁Wie -523
kład -524
▁tra -525
▁ja -526
▁sto -527
śmy -528
▁op -529
▁Ale -530
dza -531
lą -532
▁By -533
▁spra -534
▁też -535
▁og -536
dzą -537
▁mog -538
owała -539
sku -540
ec -541
▁V -542
▁Sz -543
czył -544
cznych -545
▁pot -546
iędzy -547
▁Pa -548
cią -549
▁pan -550
▁Ka -551
trzy -552
dził -553
szt -554
▁jeszcze -555
▁fi -556
uk -557
▁gdzie -558
pad -559
róż -560
▁ten -561
śnie -562
▁ją -563
▁Ś -564
▁my -565
▁świat -566
war -567
he -568
▁201 -569
▁Co -570
łam -571
szą -572
gł -573
▁ost -574
▁odp -575
▁pu -576
▁bra -577
▁kiedy -578
▁znaj -579
▁An -580
two -581
owania -582
ałem -583
▁tam -584
ich -585
▁Le -586
▁tej -587
▁gra -588
ge -589
pis -590
zie -591
óź -592
stą -593
▁lo -594
▁os -595
▁cał -596
szka -597
dę -598
tor -599
▁praw -600
osta -601
se -602
▁stro -603
▁samo -604
▁X -605
nież -606
▁pol -607
▁moż -608
▁lub -609
▁si -610
▁dy -611
zi -612
▁Mar -613
wet -614
▁kró -615
▁ru -616
sł -617
ól -618
▁kil -619
ent -620
ód -621
▁du -622
▁Jak -623
▁194 -624
czego -625
dą -626
▁sze -627
nem -628
▁kra -629
nymi -630
koń -631
ral -632
ol -633
▁swoje -634
▁4 -635
▁im -636
▁wsp -637
▁al -638
ałam -639
▁być -640
ter -641
nii -642
szych -643
▁zap -644
▁również -645
▁dob -646
▁ła -647
▁wyda -648
cznej -649
kaz -650
▁mówi -651
▁bardzo -652
rzę -653
▁rę -654
cił -655
▁Li -656
ój -657
ate -658
▁ak -659
nek -660
kona -661
ste -662
▁Pod -663
▁naz -664
nic -665
for -666
lem -667
leż -668
▁mia -669
▁dro -670
szym -671
kow -672
▁nim -673
▁rodzi -674
▁Cz -675
▁pre -676
stra -677
óźniej -678
ób -679
▁powo -680
▁zdo -681
jem -682
dł -683
▁kom -684
▁Ż -685
▁działa -686
▁słu -687
▁miał -688
▁będzie -689
prowa -690
▁5 -691
mier -692
kach -693
▁Wi -694
ono -695
ród -696
▁war -697
dnie -698
stu -699
prze -700
▁poli -701
▁ba -702
▁on -703
res -704
ciu -705
▁Te -706
nią -707
▁trze -708
erw -709
dziej -710
▁hi -711
▁or -712
▁która -713
▁pię -714
om -715
mina -716
dow -717
▁II -718
czny -719
łowie -720
unk -721
▁198 -722
łe -723
▁trzy -724
▁nawet -725
now -726
▁pew -727
tnie -728
▁ry -729
owanie -730
▁żeby -731
▁for -732
▁koń -733
▁Re -734
▁kolej -735
waż -736
szej -737
▁Przy -738
▁chwi -739
lan -740
owane -741
stwa -742
▁dłu -743
▁były -744
▁pie -745
▁Tak -746
kich -747
tk -748
dem -749
chodzi -750
▁bu -751
ską -752
liśmy -753
cje -754
▁War -755
ers -756
słu -757
▁zro -758
nęła -759
oru -760
di -761
▁wa -762
uro -763
▁między -764
▁pół -765
▁gło -766
wier -767
praw -768
stan -769
▁In -770
oł -771
▁ser -772
fa -773
▁197 -774
wać -775
den -776
gani -777
▁zm -778
▁6 -779
ciw -780
▁później -781
es -782
szcz -783
ata -784
chu -785
ti -786
jących -787
▁Ni -788
▁mar -789
▁nich -790
▁zie -791
▁każ -792
▁mat -793
▁Ra -794
twa -795
▁stra -796
▁jedno -797
▁kar -798
kry -799
stąpi -800
od -801
▁mę -802
tych -803
ck -804
▁Ar -805
▁cię -806
nił -807
cej -808
śl -809
ok -810
cę -811
▁musi -812
kim -813
emu -814
▁stanowi -815
▁szy -816
tni -817
▁We -818
wę -819
ato -820
▁Sta -821
▁wieku -822
nów -823
cznego -824
▁niego -825
▁szko -826
▁- -827
tek -828
strze -829
▁sty -830
ński -831
rów -832
▁miejsce -833
▁więc -834
▁Wo -835
▁oko -836
▁zam -837
▁powi -838
▁została -839
▁rozpo -840
leg -841
▁sł -842
▁następ -843
▁17 -844
ara -845
szedł -846
▁niż -847
▁wiel -848
▁zd -849
lar -850
▁dwa -851
cer -852
▁zło -853
▁mło -854
ber -855
▁mieszka -856
▁okre -857
▁zwy -858
szego -859
▁193 -860
dłu -861
kami -862
tar -863
▁oj -864
szę -865
logi -866
▁głów -867
▁niej -868
▁Ł -869
dzenia -870
wu -871
us -872
ha -873
▁tych -874
▁kla -875
rząd -876
miast -877
ron -878
czyć -879
wała -880
▁par -881
▁mam -882
▁którym -883
▁7 -884
stawi -885
▁począ -886
▁coś -887
is -888
peł -889
der -890
▁włas -891
wą -892
▁róż -893
▁odpowie -894
▁zosta -895
▁zwią -896
▁znajdu -897
dów -898
wiet -899
ńskiego -900
ul -901
ng -902
▁15 -903
▁zach -904
owana -905
▁Fran -906
tka -907
▁czasie -908
ner -909
pre -910
chy -911
gę -912
▁których -913
▁au -914
▁Warsza -915
▁kobie -916
▁prowa -917
▁zdoby -918
przy -919
gdy -920
▁której -921
▁Czy -922
▁peł -923
▁siebie -924
▁wszystko -925
▁two -926
cznym -927
pły -928
▁jakie -929
▁Da -930
▁wal -931
▁su -932
żył -933
▁8 -934
ścia -935
▁podczas -936
▁śmier -937
▁la -938
gro -939
działa -940
cię -941
strz -942
▁przeciw -943
▁ge -944
ckiego -945
czej -946
▁Al -947
▁aby -948
stępu -949
nicy -950
▁ani -951
szo -952
▁ostat -953
ników -954
ścią -955
atu -956
▁takie -957
scy -958
▁oczy -959
dnia -960
▁domu -961
▁zmie -962
owarzy -963
▁można -964
▁więk -965
chi -966
▁teraz -967
▁[ -968
▁bie -969
tego -970
▁chci -971
▁zawo -972
▁16 -973
▁uży -974
▁ksią -975
nku -976
▁196 -977
dzić -978
stem -979
▁mó -980
▁cze -981
▁zaw -982
tra -983
▁Bi -984
▁nic -985
ado -986
ństwa -987
jął -988
▁klu -989
pro -990
▁kilka -991
▁Mu -992
▁którego -993
▁195 -994
▁star -995
ale -996
man -997
wem -998
oba -999
łon -1000
▁Lu -1001
▁spos -1002
▁zda -1003
czną -1004
stwo -1005
wór -1006
▁miejsc -1007
wali -1008
wój -1009
fe -1010
pod -1011
▁ws -1012
sem -1013
▁192 -1014
▁Pra -1015
czenia -1016
cach -1017
ren -1018
ing -1019
ster -1020
▁człowie -1021
▁potem -1022
▁(" -1023
ort -1024
dno -1025
▁nas -1026
0. -1027
▁No -1028
▁jedy -1029
▁pani -1030
tku -1031
▁fil -1032
▁prac -1033
▁pla -1034
▁9 -1035
wan -1036
cją -1037
bud -1038
bym -1039
nach -1040
trzym -1041
▁współ -1042
▁pom -1043
mal -1044
rześ -1045
▁Gdy -1046
nić -1047
nad -1048
szu -1049
▁Ty -1050
▁miała -1051
▁ofi -1052
▁(19 -1053
pli -1054
▁Pro -1055
ląd -1056
▁dzieci -1057
żą -1058
me -1059
ałe -1060
▁poja -1061
be -1062
▁Kie -1063
▁zw -1064
dzieć -1065
stor -1066
▁tro -1067
▁czym -1068
▁ludzi -1069
tedy -1070
▁kto -1071
▁an -1072
▁pat -1073
nio -1074
żej -1075
▁cią -1076
▁pomo -1077
▁zrobi -1078
sce -1079
▁ję -1080
laz -1081
ździe -1082
▁of -1083
czenie -1084
rafi -1085
rach -1086
▁sko -1087
▁bud -1088
czna -1089
amię -1090
hi -1091
▁drugie -1092
cjal -1093
więk -1094
tę -1095
▁żad -1096
mery -1097
▁części -1098
śmie -1099
▁gro -1100
▁pierwszy -1101
ńskiej -1102
pada -1103
▁szcze -1104
jm -1105
dź -1106
▁środ -1107
▁lecz -1108
▁tę -1109
▁pró -1110
ształ -1111
zji -1112
sił -1113
▁12 -1114
▁Kra -1115
wer -1116
▁uwa -1117
gry -1118
–19 -1119
onu -1120
usz -1121
▁czu -1122
róci -1123
▁wrześ -1124
nąć -1125
▁rzeczy -1126
niec -1127
▁Ob -1128
tora -1129
czyła -1130
ckiej -1131
twie -1132
▁niez -1133
▁Naj -1134
tury -1135
kro -1136
▁wyso -1137
wczy -1138
chni -1139
łości -1140
kiego -1141
trz -1142
▁fa -1143
kiej -1144
siad -1145
▁Jo -1146
▁wzg -1147
▁tru -1148
▁sez -1149
kł -1150
ruk -1151
świ -1152
▁polity -1153
łoż -1154
▁należ -1155
”. -1156
łę -1157
▁Ba -1158
▁organi -1159
18 -1160
▁którzy -1161
zo -1162
owali -1163
▁stud -1164
gen -1165
▁Był -1166
śród -1167
rzył -1168
▁. -1169
▁wojny -1170
szcza -1171
▁razem -1172
▁chło -1173
▁wyko -1174
▁zało -1175
sów -1176
▁moje -1177
cych -1178
▁dnia -1179
▁funk -1180
▁ist -1181
▁powiedział -1182
▁twa -1183
mii -1184
▁10 -1185
▁powst -1186
vi -1187
czął -1188
noc -1189
▁ona -1190
▁nią -1191
▁spe -1192
▁miasta -1193
óż -1194
▁daw -1195
▁księ -1196
▁ek -1197
▁Pi -1198
▁stos -1199
onie -1200
śniej -1201
owano -1202
▁sier -1203
▁życia -1204
▁poko -1205
▁nau -1206
▁pły -1207
lep -1208
orów -1209
▁aż -1210
rew -1211
▁niemie -1212
kra -1213
▁produ -1214
▁tem -1215
▁se -1216
▁14 -1217
dli -1218
▁mógł -1219
owę -1220
bę -1221
▁cy -1222
zd -1223
ami -1224
▁jeden -1225
▁Jest -1226
czes -1227
łów -1228
▁innych -1229
aną -1230
▁świe -1231
▁zamie -1232
ve -1233
▁stycz -1234
▁męż -1235
gle -1236
▁Kon -1237
tera -1238
▁podob -1239
dar -1240
kar -1241
eri -1242
▁wyg -1243
▁wiele -1244
wóch -1245
ryty -1246
▁Euro -1247
▁sposób -1248
▁kości -1249
▁py -1250
▁posta -1251
▁bardziej -1252
bar -1253
▁De -1254
▁zespo -1255
dać -1256
▁udział -1257
▁mają -1258
th -1259
tą -1260
▁dom -1261
▁ele -1262
▁szyb -1263
gą -1264
tyw -1265
tał -1266
mach -1267
▁przyja -1268
ciąg -1269
▁Kiedy -1270
▁tere -1271
▁Au -1272
sław -1273
dług -1274
▁zaś -1275
pnia -1276
▁at -1277
▁jeśli -1278
▁dwóch -1279
zm -1280
cka -1281
▁albo -1282
▁języ -1283
chodzą -1284
▁tele -1285
sti -1286
▁połu -1287
pat -1288
▁osob -1289
▁Uni -1290
▁czasu -1291
▁Sa -1292
▁Me -1293
▁wraz -1294
roni -1295
biera -1296
▁sw -1297
▁wszystkich -1298
żu -1299
▁wol -1300
▁nigdy -1301
▁człon -1302
▁czerw -1303
arł -1304
jącego -1305
▁zawsze -1306
▁krzy -1307
▁13 -1308
200 -1309
▁Jego -1310
▁właśnie -1311
▁kam -1312
stów -1313
byt -1314
prez -1315
nosi -1316
cież -1317
piero -1318
▁więcej -1319
dal -1320
tal -1321
▁dobrze -1322
▁książ -1323
che -1324
▁lip -1325
▁jaki -1326
▁zakoń -1327
ks -1328
gar -1329
▁spotka -1330
chę -1331
daw -1332
▁Pu -1333
zacji -1334
rek -1335
▁obec -1336
rócił -1337
ździer -1338
len -1339
▁ł -1340
tym -1341
cem -1342
▁Ge -1343
gól -1344
dat -1345
▁muzy -1346
wania -1347
▁uli -1348
wódz -1349
II -1350
▁jakby -1351
rzenia -1352
▁uro -1353
▁arty -1354
▁usta -1355
cześniej -1356
▁wtedy -1357
tak -1358
▁Pe -1359
▁paździer -1360
▁sku -1361
star -1362
gna -1363
kowi -1364
tr -1365
▁poś -1366
▁wło -1367
żenie -1368
▁pła -1369
▁robi -1370
▁obie -1371
▁właści -1372
sły -1373
▁drz -1374
▁choć -1375
▁ga -1376
▁listo -1377
tach -1378
wal -1379
▁Hi -1380
▁umie -1381
owanych -1382
▁sil -1383
▁którą -1384
dmi -1385
jewódz -1386
▁potrze -1387
tel -1388
rom -1389
▁nam -1390
") -1391
▁Be -1392
▁życie -1393
▁Polski -1394
szła -1395
dziła -1396
▁So -1397
▁podsta -1398
▁wszystkie -1399
▁Jed -1400
nienia -1401
bro -1402
dzę -1403
wił -1404
ckich -1405
▁histor -1406
śle -1407
▁Woj -1408
ięki -1409
pisa -1410
niku -1411
chał -1412
▁Polsce -1413
nością -1414
strzost -1415
▁września -1416
▁pomy -1417
jrz -1418
tej -1419
wersy -1420
meryka -1421
▁opu -1422
▁tytu -1423
czony -1424
ńców -1425
▁wzglę -1426
▁the -1427
siada -1428
▁czego -1429
▁odby -1430
▁uzna -1431
▁zaczę -1432
”, -1433
▁Bar -1434
▁kwiet -1435
arów -1436
▁chwili -1437
redni -1438
▁Pierw -1439
▁Mie -1440
▁Ju -1441
syj -1442
wersyte -1443
czeniu -1444
cami -1445
▁związ -1446
min -1447
▁He -1448
▁sprze -1449
▁godzi -1450
kłada -1451
pew -1452
▁pracy -1453
jąca -1454
szczy -1455
▁wra -1456
▁znajduje -1457
▁kilku -1458
▁Wil -1459
▁każdy -1460
tro -1461
▁sztu -1462
▁długo -1463
▁mał -1464
aj -1465
pera -1466
przypis -1467
ciel -1468
▁pozy -1469
dzenie -1470
▁Or -1471
▁przypad -1472
▁tłu -1473
▁następnie -1474
▁czar -1475
▁zgo -1476
▁ozna -1477
▁spraw -1478
per -1479
▁okrę -1480
ard -1481
▁auto -1482
▁poprze -1483
mienia -1484
▁wielu -1485
ówczas -1486
spół -1487
ią -1488
jącą -1489
▁Sam -1490
onal -1491
ler -1492
śla -1493
▁dow -1494
▁samym -1495
szło -1496
żenia -1497
któ -1498
▁początku -1499
ir -1500
▁łą -1501
▁drugi -1502
▁drzwi -1503
pom -1504
czyna -1505
▁Wiel -1506
lni -1507
ot -1508
▁ponad -1509
▁v -1510
wały -1511
▁publi -1512
ciec -1513
ment -1514
▁świata -1515
▁swoją -1516
▁iż -1517
▁gó -1518
ckim -1519
nim -1520
nd -1521
mian -1522
▁powsta -1523
▁społe -1524
▁maja -1525
czki -1526
kre -1527
▁słowa -1528
▁Roz -1529
▁otrzym -1530
▁bli -1531
dniej -1532
▁wsi -1533
nera -1534
lek -1535
▁por -1536
▁mężczy -1537
▁powodu -1538
▁część -1539
jącym -1540
▁so -1541
▁Ru -1542
▁11 -1543
ho -1544
lił -1545
cego -1546
▁reprez -1547
▁sek -1548
▁uzy -1549
eś -1550
mis -1551
▁byli -1552
taj -1553
nistra -1554
▁okaz -1555
got -1556
▁kier -1557
▁bada -1558
szyscy -1559
▁śmierci -1560
ięk -1561
▁Dzie -1562
▁ot -1563
▁możli -1564
▁pier -1565
▁będą -1566
rii -1567
owiada -1568
stąpił -1569
uje -1570
▁ud -1571
jmu -1572
▁jednym -1573
▁dwie -1574
wości -1575
▁stycznia -1576
grani -1577
▁zu -1578
tami -1579
▁La -1580
ura -1581
jącej -1582
▁często -1583
leży -1584
▁Ha -1585
▁czerwca -1586
▁żoł -1587
ńskim -1588
▁ki -1589
ńskich -1590
pę -1591
▁sły -1592
▁mniej -1593
ósł -1594
▁pas -1595
▁lata -1596
rok -1597
▁sło -1598
▁sobą -1599
▁Niem -1600
rót -1601
grał -1602
▁wcześniej -1603
ly -1604
stytu -1605
▁uśmie -1606
▁osób -1607
▁Se -1608
nios -1609
ton -1610
▁Jan -1611
▁sierpnia -1612
bur -1613
wanie -1614
lii -1615
▁miejscowo -1616
., -1617
▁strony -1618
▁Może -1619
tki -1620
▁Ze -1621
latego -1622
ństwo -1623
▁fina -1624
▁Ne -1625
▁znalaz -1626
▁Sy -1627
▁wojewódz -1628
▁myśli -1629
trze -1630
▁około -1631
▁chce -1632
nikiem -1633
adomo -1634
▁licz -1635
cześnie -1636
▁wojsk -1637
chem -1638
▁Ros -1639
yba -1640
▁północ -1641
nami -1642
oła -1643
▁położ -1644
▁utwo -1645
▁duż -1646
bą -1647
▁lipca -1648
▁cięż -1649
▁edy -1650
▁chara -1651
▁Cho -1652
▁gospo -1653
ląda -1654
▁lek -1655
▁końcu -1656
stro -1657
rowi -1658
wany -1659
wach -1660
pol -1661
20 -1662
nieważ -1663
▁kul -1664
podob -1665
▁grudnia -1666
ns -1667
obec -1668
▁swoich -1669
▁And -1670
▁zde -1671
▁zwie -1672
▁skład -1673
▁stał -1674
wszy -1675
aka -1676
kaza -1677
liz -1678
▁Wa -1679
▁ucze -1680
▁cór -1681
▁pozost -1682
erwo -1683
▁miejscu -1684
▁191 -1685
raź -1686
wiście -1687
▁zostały -1688
let -1689
aru -1690
trzyma -1691
wane -1692
lach -1693
▁kieru -1694
▁Bu -1695
▁wykona -1696
lew -1697
▁października -1698
▁swoim -1699
▁obo -1700
świad -1701
▁budy -1702
▁jestem -1703
▁Ta -1704
▁dwu -1705
▁pozosta -1706
śni -1707
rabi -1708
▁szczę -1709
▁chłop -1710
▁ho -1711
owski -1712
▁XV -1713
▁Wła -1714
▁Ży -1715
▁tr -1716
kol -1717
nki -1718
raż -1719
▁towarzy -1720
mów -1721
▁kraju -1722
▁gmi -1723
▁pamię -1724
▁marca -1725
▁wę -1726
aku -1727
▁produk -1728
kle -1729
ciem -1730
gów -1731
▁wą -1732
▁swojej -1733
▁My -1734
▁pił -1735
lega -1736
▁skrzy -1737
niósł -1738
czaj -1739
lik -1740
▁zre -1741
▁cały -1742
szech -1743
▁klasy -1744
▁druży -1745
▁zwycię -1746
▁Fi -1747
wało -1748
forma -1749
▁wspo -1750
lim -1751
▁kwietnia -1752
ten -1753
▁wówczas -1754
rami -1755
▁zawie -1756
▁rodza -1757
kowie -1758
▁stanie -1759
ien -1760
▁wiem -1761
▁dziewczy -1762
kazu -1763
▁okoli -1764
▁żołnie -1765
▁listopada -1766
▁Krzy -1767
▁pozna -1768
▁zoba -1769
wat -1770
▁rzu -1771
▁wspól -1772
grafi -1773
▁ź -1774
▁Lo -1775
▁koniec -1776
tua -1777
▁osią -1778
▁dziś -1779
▁ziemi -1780
▁drugiej -1781
▁Tu -1782
niach -1783
▁dni -1784
piej -1785
ktor -1786
▁inte -1787
▁Warszawie -1788
▁Ber -1789
prac -1790
▁jedynie -1791
ium -1792
▁part -1793
dał -1794
▁Przez -1795
stanowi -1796
rzem -1797
▁ameryka -1798
▁głę -1799
żyć -1800
▁wyb -1801
▁Uniwersyte -1802
▁Si -1803
▁proce -1804
▁wszystkim -1805
giel -1806
▁zaję -1807
-1 -1808
▁wpły -1809
ade -1810
cym -1811
▁Y -1812
▁pyta -1813
▁Ku -1814
bior -1815
▁posiada -1816
wen -1817
▁niewie -1818
rzenie -1819
▁król -1820
▁mogą -1821
▁Dla -1822
czka -1823
▁dalej -1824
chać -1825
▁2007 -1826
owały -1827
▁zapy -1828
prawdę -1829
gnie -1830
menta -1831
kal -1832
ss -1833
niki -1834
▁(1 -1835
▁zau -1836
ver -1837
owią -1838
▁proje -1839
wodni -1840
ord -1841
▁występ -1842
▁fran -1843
▁l -1844
▁wykorzy -1845
czonych -1846
wych -1847
▁występu -1848
ke -1849
szcie -1850
▁dło -1851
▁obraz -1852
▁szybko -1853
gan -1854
nar -1855
▁wśród -1856
▁chciał -1857
tery -1858
▁ucie -1859
dopodob -1860
▁km -1861
▁sa -1862
▁Ste -1863
▁ha -1864
▁wers -1865
rzo -1866
kty -1867
czności -1868
▁nowo -1869
dach -1870
▁ponow -1871
krę -1872
▁obro -1873
qu -1874
▁Su -1875
▁istnie -1876
żli -1877
▁Go -1878
gh -1879
▁przedstawi -1880
▁progra -1881
atoli -1882
▁okresie -1883
dne -1884
▁pięk -1885
cko -1886
les -1887
▁wybra -1888
▁gdyby -1889
ńskie -1890
▁Dy -1891
enta -1892
▁Świ -1893
▁dopiero -1894
▁Spo -1895
żo -1896
▁strze -1897
gło -1898
kości -1899
ństw -1900
▁2006 -1901
▁światowej -1902
▁2008 -1903
▁św -1904
cen -1905
▁Jeśli -1906
▁lutego -1907
▁met -1908
▁Pan -1909
▁moc -1910
▁sła -1911
ser -1912
▁osie -1913
▁temu -1914
▁fir -1915
ńska -1916
▁Dzi -1917
▁nauk -1918
rzyć -1919
▁XI -1920
▁świę -1921
bardziej -1922
▁ści -1923
▁myśl -1924
▁kry -1925
owaniu -1926
▁Bra -1927
mię -1928
▁kro -1929
kał -1930
br -1931
▁Rze -1932
osen -1933
wiąz -1934
▁rozpoczę -1935
▁najlep -1936
wiek -1937
▁mistrzost -1938
jedno -1939
▁oś -1940
▁związa -1941
▁suk -1942
stał -1943
▁prawie -1944
▁Kró -1945
▁komu -1946
kać -1947
piera -1948
▁wprowa -1949
-19 -1950
ant -1951
czone -1952
▁Du -1953
niesi -1954
▁taki -1955
koła -1956
▁celu -1957
▁trochę -1958
▁sytua -1959
nętrz -1960
▁jednost -1961
czym -1962
▁charakt -1963
▁Ho -1964
▁zabi -1965
▁terenie -1966
▁swojego -1967
sięcy -1968
▁prawo -1969
▁Kar -1970
lony -1971
par -1972
cić -1973
niał -1974
▁Rob -1975
kolwiek -1976
tom -1977
▁swój -1978
▁nazy -1979
▁służ -1980
dministra -1981
▁25 -1982
dak -1983
▁30 -1984
▁zamk -1985
▁prob -1986
▁inne -1987
zio -1988
▁poza -1989
torski -1990
▁zostało -1991
▁najwięk -1992
▁Jednak -1993
▁dzięki -1994
▁działal -1995
ąc -1996
maga -1997
▁mogła -1998
▁zacho -1999
▁wyja -2000
lin -2001
ang -2002
▁ludzie -2003
▁wybu -2004
▁mój -2005
▁kole -2006
▁Mat -2007
▁większo -2008
▁wska -2009
▁chwilę -2010
▁kad -2011
pełnie -2012
▁mieszkańców -2013
owymi -2014
▁rozu -2015
zj -2016
▁Fe -2017
▁system -2018
amy -2019
▁rzecz -2020
▁głową -2021
▁poje -2022
▁trzeba -2023
▁tran -2024
tomiast -2025
ezpie -2026
fika -2027
▁edytorski -2028
▁natomiast -2029
▁znale -2030
▁kraj -2031
▁lud -2032
pej -2033
ld -2034
▁ciem -2035
▁syn -2036
▁doty -2037
wskiego -2038
▁Kości -2039
▁południ -2040
0, -2041
mar -2042
gła -2043
▁pierwszej -2044
tkowo -2045
▁ple -2046
koj -2047
▁zas -2048
wyż -2049
▁zapew -2050
▁tyle -2051
▁rodziny -2052
ff -2053
▁jednego -2054
▁190 -2055
▁dowo -2056
▁Ost -2057
cenia -2058
szał -2059
kształ -2060
rum -2061
it -2062
▁Dob -2063
▁Narod -2064
▁zdobył -2065
mawia -2066
▁Zna -2067
cła -2068
łość -2069
kowa -2070
▁sce -2071
▁Hen -2072
▁obu -2073
lom -2074
▁wszyscy -2075
▁powin -2076
story -2077
▁aut -2078
▁przeprowa -2079
▁XX -2080
land -2081
▁francu -2082
▁wieś -2083
▁Ry -2084
▁albu -2085
▁Sie -2086
▁sezonie -2087
▁mor -2088
▁Sp -2089
giem -2090
rych -2091
▁ponownie -2092
▁Joh -2093
tow -2094
pozy -2095
▁decy -2096
aków -2097
żyła -2098
▁Gra -2099
▁rzekł -2100
▁siedzi -2101
kom -2102
are -2103
szył -2104
▁należy -2105
▁otrzymał -2106
tur -2107
aki -2108
▁kr -2109
wiąza -2110
▁pal -2111
▁zapro -2112
▁parafi -2113
chro -2114
mio -2115
▁wido -2116
▁stara -2117
nictwa -2118
▁podej -2119
▁zaczął -2120
form -2121
▁dzień -2122
▁2009 -2123
kół -2124
wnętrz -2125
▁zbyt -2126
▁Że -2127
▁puł -2128
▁ul -2129
▁sza -2130
▁Par -2131
▁samolo -2132
▁2005 -2133
▁waż -2134
▁Wło -2135
▁tre -2136
pła -2137
▁ciebie -2138
▁połą -2139
ciąż -2140
▁grupy -2141
jęcia -2142
▁Ga -2143
▁ktoś -2144
struk -2145
▁pis -2146
nowu -2147
rytyj -2148
▁grani -2149
▁miejsca -2150
wor -2151
▁fo -2152
szko -2153
▁dowód -2154
wając -2155
▁obej -2156
▁mas -2157
gii -2158
▁The -2159
wić -2160
▁III -2161
lenia -2162
▁zni -2163
owskiego -2164
▁kur -2165
▁Cze -2166
rzyła -2167
zyden -2168
▁plan -2169
▁głos -2170
▁pierwszym -2171
▁obok -2172
ciela -2173
▁takich -2174
▁drze -2175
▁Następ -2176
▁zespołu -2177
źni -2178
sława -2179
ciła -2180
ałych -2181
▁historii -2182
▁krót -2183
▁głównie -2184
▁Wszyst -2185
▁Podczas -2186
▁świecie -2187
reszcie -2188
▁ut -2189
▁powierz -2190
stwie -2191
▁zaraz -2192
▁wzro -2193
czni -2194
ktu -2195
rzym -2196
pita -2197
▁ukoń -2198
pomina -2199
pisał -2200
lia -2201
net -2202
▁gospodar -2203
▁przecież -2204
ologi -2205
▁trzech -2206
lina -2207
tna -2208
▁ode -2209
▁odw -2210
▁powiedziała -2211
▁kierow -2212
tała -2213
▁wyzna -2214
serw -2215
zw -2216
▁ponieważ -2217
▁administra -2218
cieli -2219
▁bro -2220
▁eksp -2221
żd -2222
▁cent -2223
▁Lud -2224
▁jedną -2225
▁zada -2226
▁tur -2227
▁razy -2228
▁poch -2229
▁dlatego -2230
▁pomiędzy -2231
▁informa -2232
zmu -2233
▁nimi -2234
▁ojciec -2235
▁przygot -2236
▁gdyż -2237
▁be -2238
▁stronę -2239
szczę -2240
▁najbardziej -2241
narod -2242
▁Dz -2243
▁otwar -2244
dował -2245
ria -2246
▁ne -2247
czono -2248
ryta -2249
▁osiąg -2250
żeli -2251
▁śmie -2252
torem -2253
▁stwo -2254
▁naprawdę -2255
▁niepo -2256
▁powro -2257
▁coraz -2258
▁pisa -2259
▁końca -2260
▁rozm -2261
▁Sto -2262
▁siost -2263
▁klub -2264
▁pokoju -2265
▁przyzna -2266
czych -2267
▁tutaj -2268
▁stało -2269
▁pięć -2270
dniu -2271
▁Pio -2272
▁samocho -2273
▁powiedzieć -2274
cyjny -2275
ans -2276
biut -2277
nka -2278
miał -2279
por -2280
▁jakiś -2281
▁Stani -2282
▁mili -2283
ciaż -2284
▁wypo -2285
▁odda -2286
▁pana -2287
▁zab -2288
▁ręce -2289
stru -2290
▁ojca -2291
▁Według -2292
▁wscho -2293
powie -2294
▁prób -2295
skał -2296
▁sym -2297
▁Już -2298
▁chodzi -2299
▁niektó -2300
▁mieć -2301
▁poczu -2302
▁formu -2303
▁jednej -2304
▁rozgry -2305
▁szczegól -2306
rój -2307
▁Jó -2308
▁chyba -2309
raca -2310
▁trafi -2311
▁powa -2312
dziel -2313
▁innymi -2314
▁sen -2315
wość -2316
▁litera -2317
▁pry -2318
cał -2319
III -2320
woli -2321
▁jas -2322
sia -2323
▁dodat -2324
▁inter -2325
▁2004 -2326
▁one -2327
tural -2328
niła -2329
▁wypad -2330
▁uczest -2331
▁stop -2332
▁kan -2333
dzia -2334
▁rosyj -2335
.) -2336
▁tygo -2337
▁Przed -2338
rzeć -2339
▁człowieka -2340
mysł -2341
▁uda -2342
▁per -2343
▁stat -2344
▁sukce -2345
dzieli -2346
▁rzą -2347
row -2348
szpa -2349
▁US -2350
▁prostu -2351
▁Powie -2352
działem -2353
▁El -2354
▁gór -2355
▁Ci -2356
▁ostatni -2357
ger -2358
"). -2359
▁Pie -2360
▁szero -2361
zja -2362
miona -2363
▁miasto -2364
ont -2365
▁twarz -2366
kali -2367
▁tytuł -2368
▁pierwsze -2369
▁dwo -2370
▁elekt -2371
▁nieu -2372
▁kształ -2373
szel -2374
▁wielo -2375
▁wiadomo -2376
fek -2377
▁um -2378
▁temat -2379
wski -2380
▁Ten -2381
▁mil -2382
▁21 -2383
▁mogę -2384
▁przyby -2385
▁oto -2386
lone -2387
chód -2388
▁głowę -2389
▁ło -2390
▁rok -2391
kla -2392
▁gry -2393
▁wier -2394
▁czyli -2395
czek -2396
cjach -2397
▁potrafi -2398
atun -2399
▁popu -2400
▁bisku -2401
▁człowiek -2402
zumie -2403
szenia -2404
ple -2405
wana -2406
▁Rz -2407
atecznie -2408
del -2409
krót -2410
owanym -2411
▁samego -2412
▁jaką -2413
▁wywo -2414
▁spy -2415
pia -2416
2, -2417
▁sama -2418
▁nadzie -2419
lub -2420
▁obowią -2421
▁Józe -2422
nisty -2423
ram -2424
waj -2425
wym -2426
dziesią -2427
▁fak -2428
▁szu -2429
▁doku -2430
▁nr -2431
czona -2432
niesie -2433
cyjnych -2434
▁specjal -2435
▁1945 -2436
▁przykład -2437
▁24 -2438
ńca -2439
▁zespół -2440
▁prawa -2441
▁ludz -2442
dia -2443
krai -2444
▁zako -2445
▁Zak -2446
▁względu -2447
stos -2448
▁stwier -2449
łał -2450
▁pog -2451
dząc -2452
możli -2453
▁Ca -2454
tne -2455
▁Mam -2456
▁archi -2457
któw -2458
▁film -2459
cep -2460
▁opi -2461
▁zaczyna -2462
▁Pat -2463
▁psy -2464
▁obsz -2465
▁wro -2466
▁stronie -2467
▁warto -2468
rzał -2469
▁Gre -2470
rzej -2471
▁znowu -2472
nes -2473
▁and -2474
▁odpowiedzi -2475
owanego -2476
2. -2477
▁prawdzi -2478
lenie -2479
▁koncer -2480
łych -2481
wają -2482
czach -2483
▁przer -2484
▁wobec -2485
▁dział -2486
▁dość -2487
▁Jana -2488
▁przekona -2489
anta -2490
działu -2491
▁polski -2492
kwi -2493
soby -2494
ściu -2495
▁narod -2496
owiem -2497
▁wzią -2498
ódz -2499
000 -2500
▁brze -2501
▁nikt -2502
▁zupełnie -2503
cyjne -2504
nal -2505
wicz -2506
▁isto -2507
▁wyj -2508
▁uważa -2509
entu -2510
▁cztery -2511
▁kamie -2512
pię -2513
wej -2514
jo -2515
▁każd -2516
nienie -2517
kazy -2518
▁mężczyz -2519
krótce -2520
▁szkoły -2521
▁według -2522
▁telewi -2523
▁Zie -2524
▁Świę -2525
▁wej -2526
▁dr -2527
▁czte -2528
ph -2529
▁Teraz -2530
▁mieli -2531
rie -2532
▁tłuma -2533
szenie -2534
kazał -2535
▁znów -2536
▁wciąż -2537
szli -2538
▁mimo -2539
mę -2540
▁Zjedno -2541
▁całą -2542
▁odkry -2543
▁189 -2544
▁wróci -2545
dzony -2546
dzono -2547
▁am -2548
▁Wal -2549
▁swego -2550
▁syna -2551
wiła -2552
goś -2553
wiał -2554
▁Jej -2555
chow -2556
▁króla -2557
▁zain -2558
▁odci -2559
wną -2560
▁dziedzi -2561
▁przeciwko -2562
▁prof -2563
óg -2564
kcie -2565
▁oby -2566
▁nagle -2567
▁Pow -2568
▁konku -2569
▁23 -2570
stać -2571
ater -2572
onów -2573
▁Szko -2574
ścił -2575
owanej -2576
▁dzien -2577
▁roze -2578
sek -2579
▁Henry -2580
▁zim -2581
usza -2582
ati -2583
żony -2584
▁poru -2585
▁em -2586
▁Stu -2587
▁mną -2588
▁spę -2589
lacji -2590
▁zauwa -2591
▁wojnie -2592
▁razie -2593
▁różnych -2594
▁history -2595
▁gatun -2596
▁eg -2597
▁Stan -2598
▁Gru -2599
▁noc -2600
▁wszel -2601
▁nocy -2602
zyj -2603
▁rej -2604
▁rząd -2605
▁ude -2606
fie -2607
▁zdecy -2608
▁zajmu -2609
▁Ada -2610
▁kierunku -2611
▁przyję -2612
▁zwo -2613
▁Są -2614
▁mini -2615
cent -2616
▁rozpoczął -2617
▁formula -2618
▁świad -2619
ńczy -2620
▁głębo -2621
▁czerwo -2622
▁typu -2623
▁niewiel -2624
▁miały -2625
ciół -2626
▁drogi -2627
owało -2628
▁robo -2629
▁Har -2630
▁przej -2631
▁każdym -2632
▁Zost -2633
wala -2634
▁przyczy -2635
▁Tym -2636
▁musiał -2637
▁rękę -2638
gli -2639
▁Musi -2640
jach -2641
▁XIX -2642
▁otwo -2643
dyna -2644
▁studi -2645
▁przewodni -2646
son -2647
▁her -2648
▁22 -2649
▁wody -2650
▁skła -2651
▁Zam -2652
raj -2653
▁głowy -2654
bry -2655
▁dal -2656
▁Karo -2657
▁Pre -2658
▁pomyśl -2659
▁wspom -2660
▁wyniku -2661
▁Gu -2662
▁dokona -2663
▁genera -2664
▁związku -2665
▁Ki -2666
▁drew -2667
bił -2668
▁awan -2669
▁tek -2670
▁całkowi -2671
▁zawiera -2672
nica -2673
dowano -2674
▁twarzy -2675
▁rozwi -2676
skiem -2677
▁Zach -2678
▁spoj -2679
ham -2680
dny -2681
rób -2682
▁dale -2683
▁poro -2684
▁pobli -2685
jrzał -2686
▁Była -2687
▁miejscowości -2688
▁Wol -2689
tny -2690
▁nazwi -2691
▁ide -2692
racji -2693
▁papie -2694
▁zale -2695
▁ter -2696
dwie -2697
▁pole -2698
chała -2699
▁Op -2700
▁czasem -2701
▁Ser -2702
kowo -2703
▁28 -2704
neral -2705
▁reprezenta -2706
pierw -2707
stawia -2708
nne -2709
▁zja -2710
▁wyje -2711
bor -2712
▁ów -2713
▁pomoc -2714
▁ukry -2715
▁wyłą -2716
▁zrobić -2717
log -2718
tać -2719
▁miało -2720
eru -2721
tru -2722
▁opera -2723
▁grze -2724
▁Związ -2725
dami -2726
▁piosen -2727
dle -2728
▁Cie -2729
va -2730
wła -2731
▁zawodni -2732
▁lotni -2733
▁Pozna -2734
▁autor -2735
▁miesią -2736
▁redak -2737
sh -2738
▁dziw -2739
bio -2740
▁linii -2741
▁zajm -2742
arówno -2743
mentu -2744
▁nada -2745
▁materi -2746
▁poda -2747
▁zmia -2748
▁wyraz -2749
▁niemal -2750
▁śpie -2751
▁najm -2752
wano -2753
▁2003 -2754
niejsze -2755
▁oku -2756
ator -2757
▁życiu -2758
▁regu -2759
▁poświę -2760
▁Ed -2761
▁Car -2762
najm -2763
knął -2764
▁are -2765
▁was -2766
▁nauczy -2767
▁pun -2768
ya -2769
lne -2770
▁podstaw -2771
▁Potem -2772
ina -2773
menty -2774
▁skoń -2775
▁Francji -2776
źć -2777
kój -2778
▁he -2779
scho -2780
▁sprawie -2781
▁masz -2782
▁Jako -2783
▁dobre -2784
obie -2785
krzy -2786
au -2787
▁oni -2788
▁prawdopodob -2789
▁Bie -2790
▁panie -2791
▁num -2792
▁Sch -2793
▁fe -2794
lor -2795
▁pozio -2796
▁Iz -2797
rab -2798
▁wybo -2799
▁punk -2800
▁staro -2801
▁szczy -2802
ell -2803
▁tzw -2804
▁ulicy -2805
▁należą -2806
▁2011 -2807
▁nowe -2808
▁pę -2809
▁konie -2810
▁kobiety -2811
▁widzi -2812
▁Aleks -2813
czyło -2814
▁regi -2815
▁warun -2816
▁Tam -2817
bia -2818
▁26 -2819
mieni -2820
▁2010 -2821
fo -2822
▁cier -2823
tąd -2824
▁ile -2825
▁postanowi -2826
▁twór -2827
▁2001 -2828
▁27 -2829
szki -2830
▁lepiej -2831
▁uśmiech -2832
▁głu -2833
▁1939 -2834
▁średni -2835
anu -2836
karz -2837
▁ramach -2838
▁czyn -2839
▁poważ -2840
cale -2841
▁ciągu -2842
▁nieco -2843
▁konty -2844
dio -2845
▁rozumie -2846
▁Ce -2847
▁udało -2848
▁Obec -2849
▁zbli -2850
jów -2851
choty -2852
▁dziesię -2853
▁prawda -2854
czkę -2855
lona -2856
tyka -2857
▁urzę -2858
nęło -2859
cio -2860
▁sprzeda -2861
▁On -2862
tura -2863
tychmiast -2864
▁pracował -2865
▁Rad -2866
▁przestrze -2867
rech -2868
▁poł -2869
▁funkcję -2870
▁takiego -2871
▁gwia -2872
▁Polskiego -2873
▁drodze -2874
▁natychmiast -2875
▁twier -2876
▁kościoła -2877
alne -2878
▁biał -2879
▁trady -2880
▁Następnie -2881
▁zad -2882
fik -2883
zuje -2884
▁jedna -2885
▁doświad -2886
jemy -2887
rat -2888
▁uz -2889
sztą -2890
▁prę -2891
▁Poli -2892
▁spad -2893
wyczaj -2894
ściej -2895
▁Th -2896
▁nadal -2897
▁cel -2898
▁spa -2899
▁2000 -2900
asa -2901
▁bezpie -2902
▁przede -2903
▁reli -2904
▁połowie -2905
▁nor -2906
zem -2907
▁wojen -2908
▁potrzeb -2909
▁członkiem -2910
niała -2911
▁brytyj -2912
najmniej -2913
szek -2914
▁Aleksand -2915
dyj -2916
▁kana -2917
▁188 -2918
▁usły -2919
cenie -2920
▁państwa -2921
łó -2922
▁jakieś -2923
wego -2924
"), -2925
▁uczu -2926
▁bla -2927
zg -2928
▁filo -2929
▁San -2930
▁Pary -2931
▁krę -2932
muje -2933
▁dź -2934
▁podzie -2935
▁bram -2936
sch -2937
▁nazwę -2938
pla -2939
listy -2940
▁maszy -2941
▁Głów -2942
▁Cent -2943
akie -2944
ciej -2945
▁jakim -2946
żem -2947
▁gu -2948
▁dem -2949
▁gi -2950
▁korzy -2951
▁postaci -2952
▁Mary -2953
▁Di -2954
▁jesteś -2955
▁będę -2956
óle -2957
▁2002 -2958
▁młody -2959
tan -2960
kowe -2961
▁Europy -2962
▁wygląd -2963
▁zajął -2964
▁pochodzi -2965
▁kat -2966
▁kolo -2967
▁dok -2968
▁pło -2969
jąć -2970
bieg -2971
▁wreszcie -2972
dna -2973
▁przypomina -2974
▁pos -2975
▁np -2976
▁dlaczego -2977
czność -2978
kowej -2979
gach -2980
▁oba -2981
▁gminy -2982
▁składa -2983
▁tor -2984
cząc -2985
rysty -2986
organi -2987
skona -2988
moc -2989
▁pocho -2990
zależ -2991
▁mieście -2992
pij -2993
oną -2994
▁Am -2995
▁żołnierzy -2996
▁min -2997
mite -2998
▁Dru -2999
▁Chi -3000
▁wynosi -3001
▁wygra -3002
pon -3003
lot -3004
▁prakty -3005
▁kryty -3006
▁prezyden -3007
▁porząd -3008
▁Lon -3009
teres -3010
▁spokoj -3011
misji -3012
bezpie -3013
▁dokład -3014
▁wice -3015
rócz -3016
▁dużo -3017
lny -3018
czeństwa -3019
▁rodzaju -3020
ału -3021
▁powiecie -3022
▁opie -3023
▁siły -3024
▁funkcj -3025
▁mówił -3026
▁wokół -3027
nęły -3028
nawi -3029
▁meczu -3030
▁mało -3031
▁innego -3032
▁chociaż -3033
noszą -3034
▁Wię -3035
▁łóż -3036
▁ciała -3037
▁Ri -3038
owiec -3039
6, -3040
▁wyd -3041
dzone -3042
▁choro -3043
owiad -3044
▁przyjaciół -3045
éj -3046
▁Trze -3047
▁pierwszego -3048
▁zbro -3049
▁zarówno -3050
▁uczy -3051
▁osoby -3052
atem -3053
▁ska -3054
stości -3055
dzili -3056
▁dowie -3057
201 -3058
▁prez -3059
▁obecnie -3060
▁Słu -3061
publi -3062
▁pracę -3063
▁stała -3064
▁pozycji -3065
alny -3066
gląd -3067
▁moja -3068
owaniem -3069
▁rzeczywi -3070
czem -3071
▁29 -3072
▁rolę -3073
▁Part -3074
▁rozwo -3075
▁przypadku -3076
▁młod -3077
▁wzię -3078
ądź -3079
▁ab -3080
▁karie -3081
▁raczej -3082
▁takim -3083
▁doprowa -3084
nicę -3085
–199 -3086
dła -3087
▁von -3088
cyjnej -3089
dzna -3090
sługi -3091
▁ścia -3092
▁Towarzy -3093
▁Aka -3094
▁rośli -3095
▁dotar -3096
▁wyob -3097
▁teat -3098
▁zasa -3099
alnie -3100
▁całej -3101
3, -3102
▁uważ -3103
nen -3104
▁1999 -3105
▁ogóle -3106
spek -3107
▁młodzie -3108
▁razu -3109
cielem -3110
▁Ślą -3111
4, -3112
rotnie -3113
▁kocha -3114
mencie -3115
▁zabra -3116
gad -3117
dro -3118
▁niech -3119
▁Gór -3120
niejszych -3121
▁potę -3122
▁stoli -3123
▁jednocześnie -3124
▁kontro -3125
▁(200 -3126
▁chciała -3127
▁Kto -3128
▁pracow -3129
▁oficjal -3130
czał -3131
wolu -3132
nin -3133
▁die -3134
▁wyt -3135
▁świą -3136
▁fra -3137
tam -3138
▁boh -3139
▁zła -3140
▁rz -3141
▁zbud -3142
ose -3143
dyn -3144
▁angiel -3145
▁państw -3146
logii -3147
wki -3148
▁smu -3149
niosła -3150
▁gar -3151
▁wielko -3152
▁bowiem -3153
niego -3154
▁1975 -3155
atali -3156
trzymy -3157
▁Oj -3158
1, -3159
▁następu -3160
zdy -3161
nnych -3162
poś -3163
nny -3164
▁podstawie -3165
▁katoli -3166
siaj -3167
▁przysz -3168
▁walki -3169
▁Gro -3170
▁stanu -3171
▁Tur -3172
▁uni -3173
ąż -3174
▁kontra -3175
tz -3176
▁ograni -3177
▁mamy -3178
cyjnego -3179
▁wyraź -3180
atów -3181
▁Niemie -3182
stej -3183
▁więzie -3184
▁Czę -3185
▁Tylko -3186
nięty -3187
▁Fa -3188
lon -3189
▁Her -3190
▁mów -3191
ciąga -3192
▁Wro -3193
stym -3194
▁stu -3195
▁ramiona -3196
▁zgi -3197
▁Cy -3198
▁zmu -3199
▁wyją -3200
▁pewno -3201
▁Jez -3202
▁tysięcy -3203
▁Instytu -3204
▁mojej -3205
▁kosz -3206
pią -3207
▁dw -3208
▁ogrom -3209
▁Hu -3210
1. -3211
▁wojska -3212
▁Niech -3213
▁miesz -3214
▁zaczęła -3215
▁186 -3216
▁tajem -3217
▁mal -3218
gier -3219
▁znalazł -3220
▁studia -3221
▁dziecko -3222
▁ban -3223
▁got -3224
nomi -3225
▁matka -3226
▁całe -3227
óz -3228
▁dobry -3229
skar -3230
▁skar -3231
ńską -3232
sach -3233
▁fun -3234
▁opowiada -3235
▁turniej -3236
▁reali -3237
▁stanowisko -3238
spoli -3239
▁poprzez -3240
▁położona -3241
▁For -3242
▁wst -3243
czyli -3244
▁zade -3245
▁stosun -3246
▁Mia -3247
▁wyposa -3248
▁Rober -3249
miar -3250
▁ką -3251
rzeń -3252
rucho -3253
▁Vi -3254
▁wyż -3255
naczej -3256
▁opowie -3257
▁spowo -3258
wienia -3259
▁kwi -3260
▁ju -3261
▁współpra -3262
▁Star -3263
lnej -3264
gląda -3265
▁nowego -3266
tion -3267
ill -3268
łaszcza -3269
▁przeby -3270
▁grup -3271
▁rado -3272
cony -3273
▁włą -3274
biega -3275
▁kościół -3276
fer -3277
▁śla -3278
jesz -3279
▁Nic -3280
▁anty -3281
stw -3282
▁Rady -3283
▁100 -3284
▁hand -3285
▁1998 -3286
▁obowiąz -3287
▁trakcie -3288
cką -3289
lum -3290
▁Mimo -3291
▁skó -3292
▁wąt -3293
▁znajdują -3294
▁wcale -3295
▁przedsię -3296
dnych -3297
▁Os -3298
▁wysokości -3299
▁ogło -3300
działy -3301
▁polskich -3302
▁poło -3303
50 -3304
▁kontak -3305
▁tar -3306
czyły -3307
żę -3308
▁nowy -3309
zów -3310
▁Franci -3311
▁lep -3312
▁aktor -3313
▁popular -3314
▁Oczy -3315
▁uwagę -3316
▁przezna -3317
▁Pół -3318
▁meto -3319
▁charaktery -3320
▁Szcze -3321
▁wiedział -3322
ote -3323
▁ana -3324
dnich -3325
▁moim -3326
▁oznacza -3327
▁para -3328
▁Dlaczego -3329
RR -3330
▁euro -3331
▁większość -3332
▁stary -3333
▁problem -3334
lnych -3335
▁187 -3336
▁klubu -3337
▁posiad -3338
wnątrz -3339
grzy -3340
▁kiedyś -3341
krotnie -3342
▁panu -3343
fry -3344
ath -3345
▁typ -3346
▁dia -3347
legł -3348
▁Puch -3349
staw -3350
szony -3351
▁sekre -3352
niami -3353
The -3354
ścić -3355
▁powstał -3356
raża -3357
▁pokona -3358
▁województwie -3359
gij -3360
▁Kor -3361
▁chcę -3362
kała -3363
szyć -3364
twem -3365
myśl -3366
tt -3367
stych -3368
▁pała -3369
mią -3370
▁wiecz -3371
▁filozo -3372
▁żydow -3373
wien -3374
▁USA -3375
nictwo -3376
▁zainteres -3377
▁kolei -3378
▁zwykle -3379
▁urzą -3380
▁rozwiąza -3381
▁Ol -3382
5, -3383
▁pokry -3384
▁szere -3385
łow -3386
▁znacznie -3387
▁Obecnie -3388
▁sch -3389
gnął -3390
skach -3391
▁śmierć -3392
▁Biał -3393
wnie -3394
dziale -3395
▁Akade -3396
▁mię -3397
▁łu -3398
▁Anto -3399
kuje -3400
▁działalność -3401
▁Sh -3402
biutował -3403
spi -3404
4. -3405
▁książę -3406
▁wystar -3407
▁międzynarod -3408
▁Zjednoczonych -3409
▁Mor -3410
▁śle -3411
lić -3412
bel -3413
ńcy -3414
▁zarzą -3415
nięte -3416
▁województwa -3417
▁odwie -3418
▁Jeszcze -3419
nien -3420
▁organiz -3421
łach -3422
naście -3423
▁(18 -3424
▁góry -3425
lnym -3426
▁trzyma -3427
▁Pet -3428
ari -3429
▁potwier -3430
ierę -3431
▁uczestni -3432
mentów -3433
zeum -3434
żna -3435
▁zmieni -3436
▁błę -3437
nięcia -3438
▁bezpoś -3439
▁całym -3440
▁samej -3441
▁Między -3442
ległości -3443
ens -3444
▁czeka -3445
▁Ło -3446
▁zostać -3447
▁Sk -3448
▁zapom -3449
▁pomocą -3450
▁Win -3451
kość -3452
sznie -3453
groma -3454
▁sytuacji -3455
▁parafii -3456
▁Hol -3457
▁zwłaszcza -3458
dii -3459
czący -3460
▁Chci -3461
▁sprawy -3462
7, -3463
chów -3464
fikacji -3465
▁tys -3466
▁Miej -3467
owców -3468
▁znaczy -3469
▁królew -3470
▁ubra -3471
▁pierwszych -3472
kowych -3473
żek -3474
▁Char -3475
organiz -3476
▁kor -3477
ley -3478
▁przyje -3479
▁album -3480
▁ad -3481
▁Lecz -3482
▁drugim -3483
robi -3484
▁konstruk -3485
▁nazwa -3486
▁swej -3487
kowy -3488
▁kre -3489
▁wyco -3490
▁organiza -3491
okra -3492
fy -3493
deł -3494
▁małże -3495
▁sre -3496
▁bły -3497
liny -3498
▁ogól -3499
▁opar -3500
▁uzyskał -3501
szyła -3502
ela -3503
▁czoł -3504
siej -3505
▁di -3506
▁Począ -3507
▁zapytał -3508
alnych -3509
sić -3510
▁Wrocła -3511
cznymi -3512
tkiem -3513
▁hu -3514
żone -3515
ić -3516
▁techni -3517
▁żona -3518
▁kola -3519
wienie -3520
▁2012 -3521
mit -3522
▁twoje -3523
▁miejscowość -3524
6. -3525
▁rez -3526
▁minut -3527
▁powoła -3528
ład -3529
3. -3530
stego -3531
▁Księ -3532
zję -3533
▁Maria -3534
▁ruchu -3535
pił -3536
▁źród -3537
▁cmenta -3538
car -3539
▁szkole -3540
▁zak -3541
▁Krakowie -3542
łeś -3543
tory -3544
▁bru -3545
ńcu -3546
▁imię -3547
▁Q -3548
▁polskiej -3549
▁przeszedł -3550
lie -3551
kowski -3552
sło -3553
▁wewnętrz -3554
▁świet -3555
▁lokal -3556
▁nagra -3557
gru -3558
ated -3559
▁spi -3560
▁31 -3561
ft -3562
▁inaczej -3563
▁mm -3564
▁koło -3565
▁Mon -3566
▁niezna -3567
▁czasów -3568
▁kobiet -3569
nowa -3570
▁Poz -3571
onych -3572
▁sześć -3573
dzię -3574
▁wrażenie -3575
szuki -3576
ństwie -3577
▁prywat -3578
▁niczym -3579
ałę -3580
▁zawar -3581
▁osobi -3582
▁Nawet -3583
▁ochro -3584
lnego -3585
▁efek -3586
▁Gi -3587
▁nag -3588
▁pochodzą -3589
arę -3590
zach -3591
ble -3592
▁mian -3593
nice -3594
liza -3595
dent -3596
dowała -3597
▁doro -3598
▁organizacji -3599
▁Tra -3600
dnim -3601
▁Piotr -3602
▁projekt -3603
▁Uniwersytetu -3604
▁Czar -3605
▁natural -3606
▁oficer -3607
gni -3608
duk -3609
rząc -3610
ille -3611
strza -3612
▁wystąpił -3613
▁chi -3614
▁fizy -3615
rześci -3616
▁sprawę -3617
▁reprezent -3618
▁mogli -3619
dale -3620
▁pomocy -3621
▁gwał -3622
▁scho -3623
▁zanim -3624
linie -3625
▁telef -3626
▁tysią -3627
▁przyj -3628
twy -3629
▁kobieta -3630
czące -3631
▁Więc -3632
ął -3633
▁dobra -3634
nale -3635
▁ener -3636
limpij -3637
▁piersi -3638
ortu -3639
▁gnie -3640
▁kontynu -3641
nter -3642
▁zaba -3643
▁et -3644
kazuje -3645
wol -3646
dzeniu -3647
▁mówić -3648
mieniu -3649
▁ilo -3650
▁try -3651
▁Bę -3652
dniego -3653
▁zmarł -3654
5. -3655
▁Praw -3656
lec -3657
▁Nor -3658
▁słucha -3659
mer -3660
▁dzwo -3661
▁Mło -3662
czer -3663
▁Kazi -3664
▁szep -3665
cyjnie -3666
▁najwyż -3667
▁sport -3668
gn -3669
▁najmniej -3670
szem -3671
▁działania -3672
▁prawdopodobnie -3673
▁metrów -3674
▁taka -3675
▁odzy -3676
▁zagro -3677
▁pozwoli -3678
▁Boże -3679
czeń -3680
gami -3681
▁armii -3682
▁kolejne -3683
▁1997 -3684
turze -3685
▁broni -3686
▁ciało -3687
dłuż -3688
▁IV -3689
▁zł -3690
com -3691
▁Dzięki -3692
▁osa -3693
▁zy -3694
▁duży -3695
▁pobliżu -3696
▁należała -3697
zan -3698
stanie -3699
–1 -3700
rzego -3701
▁chę -3702
▁doskona -3703
ama -3704
wód -3705
▁obserw -3706
rad -3707
▁drogę -3708
ciele -3709
▁Nad -3710
sami -3711
▁wam -3712
▁podło -3713
kon -3714
mag -3715
źnie -3716
stka -3717
▁krwi -3718
▁mocy -3719
▁Został -3720
▁nieprzy -3721
▁Man -3722
▁koście -3723
▁awans -3724
▁Kolej -3725
▁kolejnych -3726
▁wziął -3727
▁przynajmniej -3728
mp -3729
▁prowadzi -3730
czasem -3731
▁długi -3732
▁Uniwersytecie -3733
lak -3734
▁uwie -3735
▁Wszystko -3736
▁nowych -3737
▁wiesz -3738
▁powierzchni -3739
▁Armii -3740
miała -3741
▁ostatecznie -3742
▁znik -3743
działam -3744
▁Gdyby -3745
tarz -3746
▁myś -3747
▁wielki -3748
▁posłu -3749
▁zali -3750
▁warsza -3751
▁pia -3752
▁Ukrai -3753
▁parla -3754
▁upad -3755
▁pogo -3756
▁pełnił -3757
niz -3758
30 -3759
▁okres -3760
▁wyłącznie -3761
▁dzisiaj -3762
▁świąty -3763
▁gorą -3764
sji -3765
▁pory -3766
▁Gó -3767
▁wil -3768
nowi -3769
▁Mikoła -3770
▁Sze -3771
kor -3772
▁dostrze -3773
▁czterech -3774
-2 -3775
▁Wę -3776
▁wysp -3777
▁1944 -3778
▁Rzym -3779
doby -3780
poli -3781
▁matki -3782
▁oprac -3783
▁sił -3784
▁trakt -3785
▁profes -3786
▁osiem -3787
▁wrócił -3788
▁gości -3789
▁rzad -3790
ine -3791
ałości -3792
▁siedem -3793
lian -3794
owałem -3795
▁ć -3796
kładu -3797
▁wych -3798
▁Ang -3799
▁foto -3800
▁jezio -3801
▁krew -3802
▁bog -3803
▁tą -3804
▁budow -3805
rona -3806
cyjnym -3807
nicj -3808
▁Gda -3809
▁innym -3810
dnio -3811
tychczas -3812
rąz -3813
▁duże -3814
▁sezonu -3815
gno -3816
tnych -3817
▁symbo -3818
▁bio -3819
szczenia -3820
▁pią -3821
jąco -3822
encji -3823
imna -3824
gre -3825
wskiej -3826
wanych -3827
▁Każ -3828
▁krze -3829
▁produkcji -3830
▁Bez -3831
▁gę -3832
widu -3833
▁taką -3834
▁wersji -3835
▁seria -3836
▁nieo -3837
▁niebie -3838
▁zastęp -3839
▁odzna -3840
▁kapi -3841
▁odparł -3842
▁podróż -3843
pić -3844
▁Chri -3845
▁reprezentacji -3846
prawia -3847
bliote -3848
▁Włady -3849
▁wyciąg -3850
▁pozwala -3851
▁znaleźć -3852
nęli -3853
▁reak -3854
▁Kazimie -3855
▁ziem -3856
▁niko -3857
żał -3858
▁sztuki -3859
▁żadnych -3860
▁eko -3861
mówi -3862
▁przedstawia -3863
szto -3864
▁areszt -3865
▁wygląda -3866
▁oce -3867
siła -3868
▁wyborach -3869
▁moją -3870
▁cieka -3871
▁lekko -3872
▁pojawia -3873
▁Gdzie -3874
▁członków -3875
nety -3876
▁Tar -3877
▁Lw -3878
naj -3879
▁Sł -3880
▁prosto -3881
erytor -3882
▁Ponad -3883
▁gre -3884
nięcie -3885
pisy -3886
▁konkur -3887
▁Jam -3888
▁zrozu -3889
▁« -3890
orą -3891
▁zależ -3892
zdu -3893
▁dyrek -3894
▁ośrod -3895
bawi -3896
tacji -3897
▁rodzin -3898
▁Tro -3899
▁podobnie -3900
szty -3901
▁centrum -3902
lono -3903
▁(199 -3904
▁głowie -3905
▁dostęp -3906
▁Czas -3907
▁blisko -3908
wart -3909
▁skie -3910
trza -3911
▁ZS -3912
▁bądź -3913
▁brak -3914
▁Mini -3915
▁mocno -3916
▁powrócił -3917
lami -3918
▁Mówi -3919
klu -3920
▁krą -3921
▁zorganiz -3922
▁poe -3923
▁pracu -3924
▁chcą -3925
▁wchodzi -3926
▁Micha -3927
▁oddział -3928
die -3929
▁całkowicie -3930
▁Zy -3931
▁zi -3932
▁serca -3933
▁powstała -3934
▁wiat -3935
▁powszech -3936
▁pienią -3937
pienia -3938
▁zakre -3939
▁serce -3940
▁Związku -3941
lij -3942
▁Niemiec -3943
▁Stra -3944
▁2013 -3945
▁jaka -3946
▁kim -3947
▁zmar -3948
▁nar -3949
▁zebra -3950
▁ucz -3951
▁dniu -3952
rodę -3953
stała -3954
▁wyro -3955
Nie -3956
Po -3957
skę -3958
▁katego -3959
rzony -3960
tarza -3961
▁odpowiada -3962
▁Pierwszy -3963
▁powtó -3964
▁cywi -3965
▁ostro -3966
▁partii -3967
▁zasta -3968
▁Nigdy -3969
▁słów -3970
wiad -3971
mana -3972
▁naro -3973
▁pierwszą -3974
prost -3975
▁nagro -3976
▁służby -3977
zał -3978
dzwo -3979
▁Mag -3980
▁1989 -3981
▁run -3982
▁grupa -3983
▁pój -3984
czeki -3985
nieść -3986
chodził -3987
▁Bel -3988
▁brz -3989
▁rozgryw -3990
,5 -3991
▁Ła -3992
win -3993
▁niebezpie -3994
▁księcia -3995
jęcie -3996
puszcz -3997
▁szpita -3998
▁powstania -3999
kował -4000
▁pora -4001
waniu -4002
▁cu -4003
▁spół -4004
▁środowi -4005
▁0 -4006
▁zasad -4007
▁zapo -4008
▁zastos -4009
częściej -4010
▁pręd -4011
▁gminie -4012
▁nami -4013
▁Wielkiej -4014
▁kandy -4015
▁Jestem -4016
▁mart -4017
▁Kam -4018
cin -4019
stąpiła -4020
jen -4021
▁władzy -4022
bów -4023
▁serii -4024
▁ukończył -4025
▁rozma -4026
▁doszło -4027
dol -4028
▁1990 -4029
▁zdra -4030
jącymi -4031
▁skąd -4032
▁zatru -4033
▁pewien -4034
▁inny -4035
jaw -4036
siadł -4037
nuje -4038
▁kwe -4039
▁rzym -4040
▁zb -4041
jrzała -4042
turę -4043
▁wymaga -4044
▁niezwy -4045
▁trzeci -4046
▁Podob -4047
▁oczach -4048
▁rozpozna -4049
▁Stanisław -4050
▁Naz -4051
▁proszę -4052
dzeniem -4053
▁biskup -4054
▁Rosji -4055
równa -4056
▁Bóg -4057
▁mojego -4058
▁dziewię -4059
▁widać -4060
▁rzeki -4061
▁Ti -4062
owicz -4063
▁che -4064
▁budynku -4065
owań -4066
all -4067
ts -4068
▁Przecież -4069
tności -4070
▁kompu -4071
▁wpływ -4072
lle -4073
▁pojawi -4074
stety -4075
▁Bro -4076
▁drewnia -4077
▁Miał -4078
▁przyjem -4079
gla -4080
lip -4081
mimo -4082
▁prowi -4083
ciera -4084
▁miesięcy -4085
rzuca -4086
czami -4087
▁Jor -4088
▁sąd -4089
era -4090
żer -4091
żdża -4092
spie -4093
stki -4094
łudni -4095
▁jeste -4096
zę -4097
▁Fo -4098
▁dziel -4099
▁prote -4100
czno -4101
und -4102
zwo -4103
▁najważ -4104
owości -4105
▁Akademii -4106
brzy -4107
▁speł -4108
obi -4109
▁przesz -4110
▁wkrótce -4111
▁postać -4112
ryj -4113
▁wpad -4114
8, -4115
▁ust -4116
wale -4117
▁odez -4118
wizji -4119
▁Komite -4120
▁gdzieś -4121
dor -4122
▁ur -4123
▁struk -4124
▁finans -4125
▁wykony -4126
maty -4127
▁dra -4128
▁wyróż -4129
▁stanowią -4130
▁Oczywiście -4131
▁Bryta -4132
▁Mosk -4133
▁niewy -4134
▁2014 -4135
▁względem -4136
▁różne -4137
▁wartości -4138
ąb -4139
▁równo -4140
▁ówczes -4141
▁forma -4142
▁trzydzie -4143
▁widział -4144
▁Ostat -4145
7. -4146
rium -4147
wne -4148
▁niedo -4149
▁szlach -4150
▁koch -4151
dla -4152
▁szczęście -4153
▁zwięk -4154
▁New -4155
▁myśle -4156
▁Zo -4157
▁Rów -4158
▁szczęśli -4159
▁up -4160
▁Było -4161
kacji -4162
niejszy -4163
▁ogro -4164
rześcija -4165
tuje -4166
żyser -4167
▁prowadzą -4168
cone -4169
cina -4170
▁1996 -4171
▁książki -4172
▁Mari -4173
▁nadzieję -4174
▁zwierzę -4175
▁Warszawy -4176
▁niektórych -4177
▁póź -4178
stwem -4179
▁ol -4180
godnie -4181
▁wio -4182
▁sur -4183
▁win -4184
▁występuje -4185
ana -4186
▁szczególnie -4187
gaż -4188
▁50 -4189
▁Ludwi -4190
▁cza -4191
▁1994 -4192
▁zadebiutował -4193
▁ZSRR -4194
▁dach -4195
▁aktyw -4196
kli -4197
▁listy -4198
▁uwagi -4199
▁premie -4200
jęła -4201
▁rady -4202
rus -4203
▁mecz -4204
czeniem -4205
▁blo -4206
mem -4207
sam -4208
feren -4209
▁uzyska -4210
▁Geor -4211
dności -4212
wskim -4213
▁włosy -4214
▁parę -4215
▁Ich -4216
▁proble -4217
▁pierwo -4218
waża -4219
ałeś -4220
▁drob -4221
▁przyro -4222
ward -4223
▁Józef -4224
▁frag -4225
▁stąd -4226
óki -4227
dziło -4228
nnie -4229
▁Poza -4230
▁najpierw -4231
▁utw -4232
▁Sej -4233
▁dzieje -4234
▁polskiego -4235
dziesiąt -4236
▁jakiej -4237
ance -4238
▁1992 -4239
▁cesa -4240
brze -4241
▁Polskiej -4242
▁wieczo -4243
owaną -4244
▁oskar -4245
▁lubi -4246
▁cud -4247
▁przedsiębior -4248
▁usu -4249
▁wzrok -4250
▁pomie -4251
▁ciąg -4252
▁karierę -4253
▁komp -4254
▁powoli -4255
ńce -4256
nikami -4257
▁zawod -4258
▁Kom -4259
dzona -4260
róciła -4261
▁kultury -4262
nerw -4263
▁Wtedy -4264
▁Proszę -4265
prawy -4266
▁dotychczas -4267
▁spotk -4268
owca -4269
letni -4270
▁wią -4271
▁wraca -4272
▁objął -4273
▁Boga -4274
żeniu -4275
▁iz -4276
▁Samo -4277
▁bur -4278
dgo -4279
nków -4280
▁artysty -4281
▁Tade -4282
▁bezpośredni -4283
▁Teat -4284
▁głoś -4285
▁Europej -4286
▁danych -4287
▁powieści -4288
▁niezależ -4289
▁kwa -4290
▁Aust -4291
▁żadnego -4292
▁pł -4293
▁transp -4294
▁terytor -4295
▁Con -4296
▁Amery -4297
stry -4298
▁słowo -4299
▁pewnie -4300
▁współczes -4301
duje -4302
ros -4303
▁robić -4304
▁zakończeniu -4305
▁Zło -4306
▁bło -4307
trzymać -4308
▁przeło -4309
▁mąż -4310
▁dołą -4311
▁zamiast -4312
łopo -4313
▁większości -4314
rygi -4315
▁184 -4316
▁dwudzie -4317
▁przedmio -4318
▁1. -4319
▁Jas -4320
▁oczywiście -4321
łonek -4322
▁roli -4323
▁szef -4324
▁Wscho -4325
żona -4326
▁mogło -4327
▁rzę -4328
▁Mał -4329
dom -4330
▁skle -4331
alnej -4332
▁nazwy -4333
▁Kościoła -4334
▁teor -4335
gazy -4336
▁godziny -4337
▁ruch -4338
ako -4339
kło -4340
/200 -4341
▁wolno -4342
▁momencie -4343
▁grał -4344
kładzie -4345
▁Londy -4346
▁drugą -4347
▁znajo -4348
▁nasze -4349
alnego -4350
▁moich -4351
▁Czu -4352
▁dokładnie -4353
▁Rzeczy -4354
▁Ponadto -4355
▁drugiego -4356
▁Fer -4357
▁wez -4358
cznik -4359
▁muszę -4360
▁Andrzej -4361
▁wszedł -4362
▁tuż -4363
cyjną -4364
vo -4365
wicza -4366
ret -4367
▁takiej -4368
▁konf -4369
